{"0": ["<bos>I think it’s high time I do a quick update about my little family. We’re starting to get back into a routine and my body is settling", "<bos>I think it's interesting you bring up the \"old school\" vs. \"real men\". When we were in high school we had a bunch that would", "<bos>I think this can be seen as a problem of the same kind as the missing <code>@Deprecated</code>.\n\nWe need to take this into account when we", "<bos>I think one of the best and one of the most beautiful books I own is an old edition of The Hobbit.\n\nIt is the original children’s edition", "<bos>I think that the word <strong><em>“</em></strong><strong><em>The Greatest Threat”</em></strong> that ever faced humanity, could simply be this: a global nuclear", "<bos>I think the best way to find the value is simply to multiply the area of the base by the highest point for the side. It looks like the maximum value", "<bos>I think of 3 things, and most do not seem to work for me.\n\n1. I've set \"Run commands at startup\" on and", "<bos>I think it’s something we can all relate to: when life gets busy, good habits can take a back seat. Whether it’s eating that extra", "<bos>I think it is a good book to study if one is interested in studying philosophy. In particular, the first 5 chapters are really quite interesting and are a", "<bos>I think it's a little late to tell the public that it is open already. I went to try and went in the direction of the car park and", "<bos>I think my favorite part of creating the <strong>\"Good News\" card</strong> is using my own photography. And that's the case with this set of", "<bos>I think you might find the following link helpful. It's a bit off topic as regards to this forum, but the information in it might be helpful....", "<bos>I think it's my second time making the same post with the same questions.\nMy problem is that I use a 4th order lowpass filter", "<bos>I think there may not be many people living in the country at present who think the British Army can be improved. It is, however, possible that the Royal", "<bos>I think I see why. You need to learn about the basics of SQL database first before going to any other books/courses.\n\nHello, how about the", "<bos>I think we need the following for use with gorm's <code>Model.Columns(sql, sql2)</code> API.\n\n* To add a", "<bos>I think a lot of times when I'm talking to folks about this work that I do and I talk about how our brain works and how we learn,", "<bos>I think the question is, why does he feel the need to \"defend\" himself in this situation?  The only reasonable outcome is that he will end", "<bos>I think that was me who requested it\n\nI added 300W/10V on the output side\n\nYes I tried the V1\n\n", "<bos>I think for the last few years have spent every Valentine’s Day without my dad- and I’ve been making it a special day all over again.", "<bos>I think the best thing you can do for a cat is a bath, which, for an 11 year old cat might involve you getting a friend to", "<bos>I think if the problem is to do a 3rd world economy, it's hard to see how the UK will gain from a free movement deal.", "<bos>I think this is a very common pattern of communication used in my home. I see an opportunity and I am off to grab it.  When I was very", "<bos>I think this will be the last blog in my four blog series discussing the differences between Agile and traditional Scrum and Kanban.\n\n<h2>Team Self-organisation and", "<bos>I think the \"old school\" answer would be to check the <code>__m256*</code> variable in <code>__m256*", "<bos>I think I need to start some kind of fund so that I can get my mom to see a cardiologist.\n\nShe’s had the most incredible,", "<bos>I think about it a lot, the way that so many things are possible in this world.\n\nA 16-year-old can become the best", "<bos>I think it should be a 70 gallon, but if it's 30 gallons the water change is going to get done in a day.", "<bos>I think this is the first time that I’ve read two stories in one day by the same author, though I confess that it’s not the first", "<bos>I think the main thing is to be sure there are good grounds for complaint. For instance, a doctor not taking steps to preserve his record, as in the", "<bos>I think everyone knows why I am writing this article.  I think it is fairly self-evident.  The main question is why I am doing it now", "<bos>I think this may be the biggest deal of the summer for the Chicago Fire, as one of the two stars of 2012's Championship season", "<bos>I think it's time to take the lid off the can. We must have some sort of understanding of the reason behind a group of young, mostly Black", "<bos>I think you might be confusing the terms\n\n[User 0001]\n\nIs she your current girlfriend\n \n\n[User 000", "<bos>I think a good example would be how I have seen this type of problem before with my clients. First of all, to get a new account up and running", "<bos>I think your point is, that in my eyes as <i>you</i> see this scene, it would be better off if the camera didn't follow the", "<bos>I think I’ve found a nice and affordable way to do a great DIY project. Here I will review my experience with this <strong>DIY wall decals from", "<bos>I think he would have been good as it is. I think the new art director just needed more exposure to a certain game and his name got taken in that", "<bos>I think we'll do it next Wednesday, then.\n\nI did a little work this weekend, got the steering wheel back in and my shifter back from", "<bos>I think that \"no man is an island\" (John Donne) is a very powerful statement that reminds us that we <em>do</em> need each other'", "<bos>I think the reason this is happening is because the <em><strong>.html</strong></em> file gets the file path wrong. This might also depend on the settings of", "<bos>I think what's most intriguing is the possibility the \"real world\" is a fiction/simulation.\n\n[User 0001]\n\n<blockquote>", "<bos>I think the new 7 series cars look quite lovely. The interior, although being a bit on the futuristic side, looks really good. I saw some pics", "<bos>I think you misunderstand the way an online system works. There's a whole team of people who are going to be taking requests and approving them and if this", "<bos>I think that you will also find that the standard 4000g is 14.14 x 4000g = ", "<bos>I think if you are going to be a teacher, you need to have a solid core of knowledge in your own subject area. Otherwise, how can you expect", "<bos>I think I’m getting the hang of <em>League of Legends</em>.\n\nIt really is a lot like <em>Overwatch</em>. One of the problems", "<bos>I think you can use\n\n<code>$rootScope.$broadcast(\"My.Change\");\n</code>\n\non page-loaded (this has to be asynchronous).\n\nThe", "<bos>I think it should go like this: If you want a great place, you should go to the best place.\n(No offense to the others.)\n", "<bos>I think the only thing more terrifying than the sight of a hungry cat is the one that’s scared of cats. This little guy is absolutely terrified of anything", "<bos>I think you are right. I never really played with it too much, but I think its like a 10 minute cooldown. If you can kill a", "<bos>I think I’ve said it enough, and as often as I can, that you don’t need to get married on your anniversary every year. Some", "<bos>I think you will need it. I do think it is possible to do it with one (I've read about it). But if I did it,", "<bos>I think of myself as a pretty “high” and high-strung person and when I learned about the benefits of CBD gummies, I knew I had to", "<bos>I think we all had the idea to try the <strong>Apple watch series 3</strong> a few times now, but there is a possibility that you are unable", "<bos>I think I would've had trouble if I was married to her. It's weird because I only started watching this drama earlier this year(I don", "<bos>I think this would be more helpful to say what I want to accomplish (i.e. what the error message tells me) instead of saying I have no", "<bos>I think I understand what you are trying to say. If you have 2011, your files are not as important as a few years old,", "<bos>I think it is a great idea to try more types of food. You might love something totally different from the food you are used to, or you might love", "<bos>I think \"A\" is correct:\nThe book \"A\" is mine (belongs to me).\n\"B\" is wrong, because \"to bring", "<bos>I think you’re missing the point. It’s not so much about what you can do with it, it’s about the ability to customize it", "<bos>I think you can take a bus from the airport to the city centre (about 1-2 EUR / fare). If you take a bus to the old", "<bos>I think it can do it, but I don't know the process. I have an older house that used 12 feet ceilings the height of the", "<bos>I think there needs to be a better place to get my work done without being disturbed by everyone and everything. I always felt the lack of a proper space to", "<bos>I think the most important skill I've learned after 40 years of fishing, is to not expect success.  A good day on the water,", "<bos>I think I found a solution. If you are in the map editor you can change the texture by going to \"maps/mod/<mods name>\" and then", "<bos>I think 2.0 is out now, correct me if I’m wrong. Any update? It’s been a year.\n\nYes, ", "<bos>I think <i>\"the best answer\"</i> might be hard to define. We're not going to have 100's of answers here", "<bos>I think it depends what the project is? If it's a school project I'd say it's still <b>allowed</b>... But if it", "<bos>I think the only people that don’t like to get off a plane on a cold day are the ones that just moved to Los Angeles and haven’t", "<bos>I think I am going to die at 30 years old\nI'm 22, and you better believe I would give my life to be", "<bos>I think most of this is just the fact they are all 18 but we can say they are adults even though they are still kids\n\nWell, that", "<bos>I think I found a 20th anniversary edition of the game on ebay. The game is supposed to be from the last day of production for it before", "<bos>I think it might be a bit of an over exaggeration using the word ‘unnatural’ but when you look at what they are doing with the new cars and", "<bos>I think it would be fair to say that everyone should enjoy taking a bit of a break from time to time, as the saying goes, all work and no", "<bos>I think with everything going on in the world, no one really should be surprised by one more thing. Just yesterday I was shocked to learn they have actually been", "<bos>I think I'm gonna make these in the future as little chibi-type sketches. But for right now for the 2nd year in a row i", "<bos>I think the right answer to the question is:\n\nAnswer #1: The average age of the members of the class is between $15$ and $", "<bos>I think this might be related?\n\nhttps://www.jetbrains.com/help/idea/2021.1/new-android-app", "<bos>I think the 99% thing is overblown. The US in 1900 was a significantly different country than right now. I think people", "<bos>I think you should start by going for the first answer. You'lll be given the correct answer instantly and you will have to select the correct answer from the", "<bos>I think I'm having a senior moment!\n\nI have a data source that I am trying to get a bar chart, which displays as two charts on", "<bos>I think it’s safe to say that for any parent raising small children (I’m including toddlers here) the fear of them bumping their head is a", "<bos>I think one of the worst aspects about <em><strong>The Originals</strong></em> season three are that this show is finally starting to show me the weaknesses in this series", "<bos>I think you’ve answered most of your questions there; but for the sake of others, who may read here, one thing I’ve learned about these", "<bos>I think it would be neat if we could have our own server with our own custom maps/weapons. A server called \"Aiden's Test Server\"", "<bos>I think you need to use <code>@Override</code> on the constructor like so:\n\n<code>public NewClass(int i)\n{\n  super(", "<bos>I think most people would have an idea of what “<em><strong>The Black Plague</strong></em>” is by now, but not everyone is aware of the term.", "<bos>I think I’m ready to admit that I don’t believe in the rapture.\n\nIf the apocalypse hasn’t happened and we’ve never had", "<bos>I think it is the best time to go for an annual health check-up. Now there is a need to take a complete health check-up with the", "<bos>I think we all are aware of the fact that the Covid-19 pandemic has brought havoc all across the world.  Though it may not be visible now", "<bos>I think the new 1.5.x version is in a really good place. I’ve run into a few bugs with the old version – some", "<bos>I think I'll save it and I think that would really be something interesting for kids. I read that on some websites.\nHi there, thanks for", "<bos>I think we can agree that everyone’s lives are impacted by the virus. That said, I am a strong believer in the good that comes out of the", "<bos>I think that in the past 7 months I haven’t even had an article published that’s really touched me, at least personally, for its impact", "<bos>I think I saw someone in the comments saying it had to do with her being too heavy so I’m just wondering what other people think it it? My", "<bos>I think this is the worst thing in this world. People in this world take everything too seriously, for a couple of things that doesn’t even matter.", "<bos>I think this may belong to the same period as the 1903/1904 “black-out” period. We think the first", "<bos>I think i had a crush on one of my coworkers at the time….I would see him walking the halls and all I would think was how great he looked", "<bos>I think I might be done with the blog on mobile.\n\nI’m not really sure how or why it became necessary, but at some point, I", "<bos>I think this should be a fairly obvious, self explanatory answer, but it's funny how certain misconceptions about the game arise.\n\nA great video answer,", "<bos>I think there are a lot of misconceptions surrounding the term “vegan.” People often think there’s only one type of vegan out there. I’ve become", "<bos>I think every man on the planet who enjoys making stuff on a computer (yes, including your humble computer-making correspondent) is in favour of 3D", "<bos>I think this is a pretty common problem but I cannot find a solution on google or here so I hope the guys can help me. I've spent ", "<bos>I think you have that reversed..\nYou need a 1:1 Ratio drive (377) to 1:2 (2:1)", "<bos>I think this is just the way I learned to make it at the time, but one day my professor pulled me aside to help with making a better tasting version", "<bos>I think all of us are going to get used to 99090 being deleted. I don’t think it will be a problem though.", "<bos>I think I have been in a relationship with a narcissist since January 2015. In the first 9 months we were fine. Then everything changed", "<bos>I think by far the most common type of data that folks want to do something with in an Excel table is look at the relationship between a column in a row", "<bos>I think of my self as an artist and I feel my heartstrings have been pulled so many times that I have learned to keep my voice hidden. I don", "<bos>I think we all agree that the way I got my hair cut today sucks. This is what happened.\n\nI went into Target and needed to find a new", "<bos>I think I was 4 or 5 years old the first time I tasted a cookie and it didn't break my heart - the cookie - and I", "<bos>I think we all know that the best way to make sure that you don’t get pregnant is to abstain from sex! That’s easy and effective.", "<bos>I think we can all agree that, especially in America, we are living in a strange time, but one we are able to laugh about. I, however", "<bos>I think I may have just found a good deal for my wife on a 2010 RDX. It has 33K miles/1", "<bos>I think this will work. I didn't test it in the actual simulator, only the Unity editor with the \"Open Simulator\" button. I don'", "<bos>I think there should be a feature in game where you can make money with just being passive. I don’t know exactly how you’d implement it but", "<bos>I think the answer is 11.5, no?\n\nMy math isn't the best at the best of times, but that doesnt seem right", "<bos>I think you can only have at most three columns and a row with the number of columns to your choice and the number of rows to the number of rows.", "<bos>I think the most interesting part of this is to note that the “in-plane/out-of-plane” distinction holds only in two spatial dimensions.", "<bos>I think you must be 22 in this film, not 40 as stated.\n\nI am in my mid 40s now but my", "<bos>I think I’m finally at the stage in life where the “me” factor actually trumps the “we”, for the most part.\n\nI’ve", "<bos>I think the whole concept in this one is, \"We'll see how close you get\" to the players' idea of \"We won't be", "<bos>I think a lot of people have that same sense of nostalgia for these books that I am sharing here. I do and I've enjoyed my childhood favorites like", "<bos>I think you must have a great appetite for this recipe, because it really requires a great deal of ingredients.  It is one of my personal favourite.  ", "<bos>I think it's time we talked about what really is at the heart of this problem. It is not our economy. It is not our government's", "<bos>I think we all got through a tough year in 2020.\n\nA lot of things closed or were changed.\n\nThe year was full of", "<bos>I think it is just like the real one. We have had quite a few in the house since Covid started so that’s why I’ll be getting"], "20": ["<bos>I think most people would consider the term “<em>big deal</em>” to describe the 154.85 acre parcel of land located in the town", "<bos>I think the title says it all. This is kind of a personal essay, not really strictly science. Although science has a way of sneaking into my blog!", "<bos>I think the problem here is you don’t know what you’re doing. So, the question is, what do you think this means? What do", "<bos>I think the first thing to say is don’t worry about it, it will heal just fine. It doesn’t need a plaster anymore as it’", "<bos>I think <strong>The Body Shop</strong> is the perfect place to make a girls day out and this is even moreso with The Body Shop’s amazing ", "<bos>I think it’s about time we did a post about the most important thing in any girl’s closet: shoes. Well, at least any of my", "<bos>I think you're the kind of person who wants the answers to life's mysteries. Perhaps you're an adventurer at heart. Or maybe you were", "<bos>I think this is the problem I am having.\n\nThe problem is that when I run a build using the following command, I get this error message:\n\n", "<bos>I think you need to have one for each device.\nYes it should,but it’s not doing it.\nIs it possible to add more then", "<bos>I think I've only ever had the pleasure of watching the original, but I remember liking the characters and the humor. I think it deserves the chance to", "<bos>I think I know the answer to this question but couldn't find an answer here so I decided to post this question.\n\nAs many of you may know", "<bos>I think the big issue is about how it will work if there is no one at home. What if the children are playing outside but forget to turn off the", "<bos>I think you’d find the majority of the members who had an active participation here were the early adopters. As the game started becoming popular, many turned", "<bos>I think this has a lot of potential. There's some fun stuff coming, I'm eager to watch.\nI'm gonna put this here", "<bos>I think this is your first post, so welcome to the forums. I don't think I know you (nor I think do I remember you from another", "<bos>I think I'm a simple girl really, I don't need much to be happy. I spend most my time reading, writing blogs, or doing", "<bos>I think of this place as the 7th wonder of the world. I have never felt safer in a public restroom, and the food is always fresh and", "<bos>I think you probably all know that I am a complete chocolate junkie, and that I do think chocolate milk is the best milk.  My children are big", "<bos>I think this problem has been discussed on here previously, but I'm going to post it anyway because I'm still a little perplexed.\n\nThe problem", "<bos>I think it would be cool if you could make the little \"X\" over the character slots, that shows you don't have a mount with that character", "<bos>I think that for now you're correct - it's a good plan. This won't be a forever solution though, the current solution will eventually", "<bos>I think there is a lot of confusion about the nature of the work I do, so let me try and clear things up…\n\n<strong>I’m not", "<bos>I think I just bought a cheap, broken, used car for 2500 bucks.  Not good.   But you can’t always get", "<bos>I think the first thing you should consider before purchasing this book is the age of the child for whom it is intended. A child who knows all the words is", "<bos>I think our local authorities need to wake up and address the issue of road safety in the town.\n\nI am writing this in relation to the recent spate of", "<bos>I think that is a perfect use to a piece of rope, something that a woodcrafter doesn't think about using and can go a few blocks and", "<bos>I think I would definitely take a break from the water. Maybe one of these days my husband and I can go somewhere. Since I didn't get married", "<bos>I think that after almost two decades of listening to this album, I can still say without a doubt: This is still possibly the best sounding album I’ve", "<bos>I think at the start of the season with that draw with Brentford and a win at Arsenal, I always thought that we could go and get something at Brighton.", "<bos>I think it’s time that I put on my adult cap for a bit and write something serious for those of us who think a bit deeper. It seems", "<bos>I think we've finally heard the last from former NBA All-Star Paul Pierce.\n\nPierce was a fixture in the Boston Celtics locker room for 1", "<bos>I think that I will be using my blog as a diary of sorts, documenting my life and thoughts and experiences throughout the semester at the UW and just in general", "<bos>I think you’ll be surprised… that your son doesn’t know every letter of the alphabet. The other day a friend shared what her 6 year", "<bos>I think I have found an easy way to remove the plastic cap that the wires from the starter are trapped inside. If you have any idea what I am talking", "<bos>I think we all have at least one piece of clothing that we never get to wear once spring hits. It could be a cute spring sweater that we bought to", "<bos>I think the most important thing that we've taken away from this case is a reminder to not take the law for granted and in certain situations that the law", "<bos>I think it's very clear by now: I'm obsessed with my new favorite drink. It's a tea-infused sparkling water drink that", "<bos>I think it’s the way these things are meant to be. There is an old wooden table at the front of my kitchen, and an old wooden stool", "<bos>I think you made a lot of good points here, especially about the quality of the film. The CGI is pretty good, although I do like the look of", "<bos>I think the question you want to ask really should have asked \"should the GOP be worried about Hillary Rodham Clinton?\" I know she isn't even being", "<bos>I think I am going through the same thing right now. I think maybe a few weeks ago I felt something weird go in my ovary. I was going to", "<bos>I think the only thing I like about <strong>Macheda</strong> is the fact that the song has nothing to do with the knife. Well that’s", "<bos>I think it's the same with me, because when I have a cold, they give me 3, 4, 5 pills as an over", "<bos>I think it would be best to add this in the sidebar so it can be pinned in the future with the other lists.\n\nThank you for this! I", "<bos>I think it's really good! I love the color palette, the way you shaded the fur, and the positioning of the body. Also, you made", "<bos>I think its an awesome idea to create your own blog for free using WordPress! I have to say that I love how easy it is to use (once you", "<bos>I think I saw someone asked this on 2-8 so I'm posting here in case it helps anyone.\n\nThe big (really big) difference", "<bos>I think the biggest mistake in my thinking about the Bible is that I assume I know what God would do if he were in my shoes. As we’ve", "<bos>I think this is still an awesome book for the 13-18 year age range that is advertised, with several parts that still work well in that", "<bos>I think I may know more or less, but am also seeking further confirmation from others.\n\nI am trying to find a name of a girl's name", "<bos>I think this is the main point of the whole show, as we see it. We are trying to tell ourselves this story about a man, that is more", "<bos>I think this is a bug. It's not supposed to display that way.\n\nI can't get that to happen with the current version.\n\n", "<bos>I think many of you might have had the same confusion that I had when setting up my system for the first time…How to connect my new iPhone to my", "<bos>I think our family’s relationship with our neighbor started with a few words uttered when we had to move.\n\nShe had been a consistent presence, greeting us", "<bos>I think many of you must have heard about the 1933 Bugatti Type 57 , the French manufacturer who at the time was doing very well", "<bos>I think you're confusing two concepts. The first, the concept of 'value' is a concept we can assign to individual items that are related by having", "<bos>I think the most important thing about being an author is how and when you write your book and what type of story you write. I decided to not use punctuation", "<bos>I think your first step is to contact the airlines you were on the 26th so that they can investigate. You will need to have a time frame", "<bos>I think <b>this</b> should fix the crash. I can confirm that it fixes it in my system, but I have not made any tests under wine.", "<bos>I think we all know that our dogs need to be kept on a leash when walking outside of our home. Leashes are an essential tool for pet owners to", "<bos>I think they should do this but add 100% to all skills, including leveling-up.\n\nLike a skill that levels up your max skills", "<bos>I think that the last time I wrote about Apple's (AAPL) \"What it takes\" commercial, was after the video was released. It was", "<bos>I think this is the first time we'd been to the restaurant since it reopened a couple of weeks ago. It's not the quickest place to eat", "<bos>I think that this may be the one place that I have found where I can post about this without sounding stupid. I grew up in an era where the only", "<bos>I think i've finished the 6th stage, and I'm happy to report that with some assistance I've managed to get about 7", "<bos>I think the right answer is option A. 250-50= 200\n\nExplanation:\n\nIn this problem, we are dealing", "<bos>I think I want a 2018 or newer Tacoma, but am curious how the 2017 Tacoma limited holds up. From my understanding", "<bos>I think this is the coolest of the three so far. It is also a bit more challenging which is always fun…for the right level!! I have seen", "<bos>I think a lot about what I wear. I like to look good, feel good and enjoy my clothes.\n\nThat passion and drive to style my clothes and", "<bos>I think everyone would agree that the 2020 Tokyo Olympics were a complete and utter disaster. But one thing that stood out the most was the lack", "<bos>I think they are very different but they do have some similarities, such as their love for music, and food.\nI think they do have similar attributes\n", "<bos>I think I finally find peace with the <em><strong>A New Leaf </strong></em>movie. I had given it a terrible review upon its original release, and", "<bos>I think you have to use the same language for all of your questions. What I would do is, if I had two fields in one record, I would", "<bos>I think it’s time we talk about this. I mean, it’s such a hot topic and has been all over the media since it began.", "<bos>I think the first time I ate a lobster roll at Luke’s Lobster in downtown Boston was during a hot summer day as we were walking the scenic Freedom Trail", "<bos>I think the reason why this has not caught on better is that there are so many options now.  The price is still good and the quality is high,", "<bos>I think I should stop reading things like “the future of travel” and “the future of tourism” before I start to believe that people in the future are", "<bos>I think the best way is to make an excel list. And it can be edited over time as you play.\n\nI'm actually making a list for", "<bos>I think someone took the bait.\n\nIt’s been nearly ten weeks since the last time I went to the movies. It must be getting pretty strange waiting", "<bos>I think everyone here could have used some of Mr. David McDodd good advice today….\n\nThe two year old, who’s been in the news", "<bos>I think its more of an art thing of putting things together and adding texture. When I do this with stuff from a trip, it also brings back fond memories", "<bos>I think it’s really important to talk with your children openly about money and savings. Teaching kids about the concept of money management is one of the most useful", "<bos>I think my favorite part of a movie is when the music changes from something that seems a little creepy to something a little more cheerful and comforting. It seems very", "<bos>I think you have been around long enough to remember the long road that was paved back in 1970 by <strong>Lynton Long</strong> and a", "<bos>I think i have been away for a while now!! Well its good to be back....So i was thinking a bit about the world....Well...my question", "<bos>I think there is a misconception as to what a 30 year mortgage is. Most folks have a perception that they are applying for a 30 year", "<bos>I think we can all agree on this point: It’s not a good thing for a politician to lie.\n\nWhile the issue of presidential misstatements may", "<bos>I think it comes down to what YOU decide is the proper price. If you think the other items are priced fairly, and you just need a 3,", "<bos>I think it's fair to say I'm no fan of the Kardashians, mainly because I think there should be more than 9-hours", "<bos>I think there is at least, if not more than, one important distinction between what a teacher is and is not for your children. There are many things that", "<bos>I think the 285 is a better choice. They look good in the stock wheels on a JK. I think they look best on the stock size", "<bos>I think I've been pretty bad about answering my phone in the last week or so. Sorry, but the schedule is super busy and it usually comes down", "<bos>I think 1 is the correct answer\n\nI think its 2\n\nIt is C\n\n(a) The graph of f(x) and g(", "<bos>I think a good number of Americans understand the idea that it’s not always the most powerful countries on the globe that win military conflicts in the end … but", "<bos>I think those of us that work in the “alternative” field have all heard of the term “the new age.” “New Age” for many is a", "<bos>I think 84-94% of the games I have in my collection are games I do not own. Yes, there are many games I own", "<bos>I think I'm still learning how to use the paint feature, so I hope it was ok.\n\nSo we're going to see a lot more", "<bos>I think it was in around 1849 – 82 I read the story of a French engineer named Ferdinand Denis who decided to improve upon the", "<bos>I think I understand why everyone in here, when talking about <strong><em>Doctor Strange in the Multiverse of Madness</em></strong>, is using the verb “re", "<bos>I think I'm getting myself a \"new\" tractor\n\n[User 0001]\n\nI have been trying to decide on what tractor to", "<bos>I think this will be fun for lots of people.  No idea of how much it will cost, but I am definitely planning to have a go.  ", "<bos>I think I’m going to write a book called <em>Why We Love Bad Boys & Why We Can’t Keep Our Hands Off Them</em>.\n\n", "<bos>I think I am getting my head around the issue with the missing data on your site but the information is a little confusing and there are probably some questions I could", "<bos>I think the real issue with the new “Game of Thrones” season is that it doesn’t have any Dany, Tyrion or Arya. It’s", "<bos>I think I've lost this forum.\n\n[User 0001]\n\nHello,\n\nI am currently looking at an A4 2", "<bos>I think what we can agree on is that there needs to be a level of respect between us. No more arguments and no more rudeness. Just a friendly", "<bos>I think it's going to be an interesting time for the next several years for the NFL and it's fans. Many are talking about the next great", "<bos>I think this is a good read.  I was reading an old copy of the NY Times today.  They had a piece about a study which found that", "<bos>I think there is no problem at all. In the past I always thought that I'm not a good artist. In fact, I never considered myself as", "<bos>I think that this is an absolutely lovely gift or keepsake for a young one that would love to have a little something from Daddy! They can wear it on their", "<bos>I think I may have just solved my long standing problem with the rear shock on my 08 250XC-W. My problem was similar", "<bos>I think I found the best way to make a 3d printable model\n\nI need a 3d printed model that looks a bit like\nThis:", "<bos>I think this is a great idea!\n\nWe are looking for a company to run some research and develop a business case for a new housing development at the end", "<bos>I think one of the most interesting things about 2020 is the way that the world can come together to support the front line medical staff as they", "<bos>I think everyone has seen that \"The First Half of My Life\" starring Luo Jin has been on the air since the early stage, and in this drama,", "<bos>I think one thing we're going to see with this new series of \"Doctor Who\" is the rise of the Master.  Not just because his evil", "<bos>I think it's just the style of writing and I enjoyed very much!\n\nReally enjoyable\n\nThis story is about the journey of a guy called Jayden", "<bos>I think I got one of the first reviews (for the UK Version) on Amazon.CO.UK. I’ll start off with the not so good", "<bos>I think it was Mark Ruffalo who once said that <em>Thor: Ragnarok</em> is nothing like <em>Thor: The Dark World</em>. While it is", "<bos>I think we’re about 6 weeks out now until the first day in class for all but some of our online learners. It’s been a strange", "<bos>I think people see \"The Hunger Games\" as \"young people's stuff,\" said Jennifer Lawrence. The young actress, who starred in the sci-fi", "<bos>I think it’s a good thing to be able to share the life experiences of others. I’ve done it myself. I’ve written about my", "<bos>I think we can all agree that life in general and the school environment, in particular has changed since the pandemic hit.\n\nI’ve been working with secondary", "<bos>I think it’s safe to say, everyone has been a fan of the <em>Power Book II: Ghost,</em> even if you’ve never watched", "<bos>I think I had a problem using the new 5.0.3 update as well....I did a system reset using the button on the side of my", "<bos>I think my friend may have a rare condition called the \"big butt syndrome\", aka butt syndrome. Here we talk about the difference between an ass and a butt", "<bos>I think the best way to explain this is that he gets his magic powers from the sky. Which he gets from the sky.\n\nLike I said, it", "<bos>I think all of our students deserve an experience at the American Girl store. So we did it. We took a field trip to American Girl, and it was"], "40": ["<bos>I think all of our emotions are at an all time high right now. The holidays are upon us, and it seems everyone is stressing about how to best decorate", "<bos>I think we all know a little bit about the history of the <em><strong>Indiana Jones</strong></em> franchise. The fourth installment will wrap the entire trilogy up for", "<bos>I think it’s time I tell you about my love for this awesome restaurant.  For the past few years, my husband and I have tried to get", "<bos>I think the best advice i can give you is, do not go to the park when in is closing time. i know its tempting but try to resist the", "<bos>I think we can all agree that life is full of problems, but some of those problems are easily dealt with. While small challenges are not that daunting, bigger", "<bos>I think it might have been the first time I’d attempted to go out solo birding at a new location since the pandemic began.\n\nSo I had", "<bos>I think the best way to get yourself to explore a new city while having a baby with you is a bike! We've rented ebikes almost every time", "<bos>I think some people like that show for the cute animals. It's very interesting though. I was actually shocked just a little bit, and now, I", "<bos>I think the whole point of the story is the fact that it is a woman who has the \"eye for the eye\" and gives it.\n\nHowever,", "<bos>I think of these photos as a record of life as we know it.\n\nThe photos were in the front yard when we returned to the property and we’", "<bos>I think the biggest mistake I ever made was selling my 2000 Ford ranger...this thing was bad ass and I took it on and offroad adventures", "<bos>I think the fact that I love animals has made me very comfortable interacting with all the little guys and girls on property. I have a very soft, gentle,", "<bos>I think people have some misconceptions about the way I write. I write the way I talk, even though that means people aren’t used to hearing me write", "<bos>I think the new year of 1998 may be a turning point for me when it comes to my relationship with fishing. For the past couple of", "<bos>I think I've been spoiled in my selection of restaurants in the area and so have been looking forward to visiting this one for a long time.\nI", "<bos>I think I have a bug, can you help me, I don't know if this is really a bug. In the description \"24 hours\"", "<bos>I think it is possible to fix the issue by editing the .htaccess in the main directory in order to allow directory browser.\n\nYou’re welcome. Please", "<bos>I think he can't hear you. Can you try whispering?\n\nThis is a lovely post. It reminds me of the time I spent watching a pair", "<bos>I think this would be possible with what is already done by setting the \"targetPage\" attribute on a link:\n\nhttps://github.com/microsoft/", "<bos>I think it says a lot about the quality of this product that I ordered it based on it being a one of four pictures shown of a single duck.  ", "<bos>I think that this is the first thing from that day when we saw a 80 pound seal on top off rocks in the middle for the river. While", "<bos>I think that the first time I saw A Night On Bald Mountain by Nicolai Rimsky-Korsakov was in the Disney animated film Fantasia. I was a", "<bos>I think it's an amazing movie to start with.\n\nI didn't start watching Mad max till season 2. 1st seen it because", "<bos>I think these are two different bugs.\n\nOn one of these images, I found this error:\n\n<code>Error: [Error loading image at \"https://", "<bos>I think the problem is one of interpretation.\n\nThe \"old-style\" approach that has been followed for years in this country to deal with this problem is", "<bos>I think this was some kind of a joke.\nBut I'm curious.\n\n\nThey always have.  \n\n\n\nMy first impressions of the 10", "<bos>I think that my favourite part of playing with a paper airplane is the surprise of seeing it glide into its resting place.  In our yard, I’ve", "<bos>I think that there is something in our DNA from the time we are born that makes us naturally want to build things and explore. I grew up in the countryside", "<bos>I think the answer is <strong>y=2-x</strong>\n\nYou have to make x equal to 2 on the right side and then do the subtraction", "<bos>I think it is safe to say that I am an avid fan of this show!\n\nI love this song, and you might be surprised to hear how different", "<bos>I think this is my last chance to show how much I love you before I get kicked off Twitter again. So here’s another piece of art I drew", "<bos>I think I’ll be talking about the new episode of <em>Gotham</em> that I watched last night in a slightly different way than I usually do.  ", "<bos>I think we can all agree that the most frustrating thing about using our computers is that they <em>always</em> forget our passwords, even when we're pretty", "<bos>I think this is the best place in town to get a quick burger. It doesn't cost an arm and leg to eat great burgers and the prices are", "<bos>I think it is the 2nd week or the 3rd week of March where Easter lilies are in abundance along the roadsides or in nearby fields or", "<bos>I think you need some serious upgrading. That includes the engine too - the Honda/Yamaha engines are about 60 years old. That is a very bad", "<bos>I think that the best way to view Mount Everest is by hiking on the northern route, as I did recently. Because it’s a relatively short hike,", "<bos>I think one of the nicest ways to celebrate a landmark anniversary is with a trip around the South China Sea. This month, Qatar Airways’ sister company, China", "<bos>I think some of you are already aware that a couple of days ago I had the privilege of visiting the amazing Museum of the Flight in Eastbourne on the South", "<bos>I think the solution here is to have a single <code><header></code> that does the job for both header + footer, like in https://github.", "<bos>I think the main thing to do is get the baby used to the pram and to let it carry him out into public. Once out into public it is probably", "<bos>I think it was a great day out seeing all the different bikes and other things on stilts and the food/beers on top of that.\n\nWe have", "<bos>I think your best bet is to find out where the bridge used to be and go from there. I've been wondering where the missing bridge would be since", "<bos>I think the real key is that people from outside the area are more comfortable shopping from a store in the US\n\nI think the key is that people in the", "<bos>I think people forget about the power of a single man in this world.\n\nBut I think what's missing is a proper man as a protagonist and main", "<bos>I think we all know by now that the NFL and the Washington Commanders are taking another swing at renaming their stadium. But now there is a new name that has", "<bos>I think you may know by now that my home and garden is undergoing a serious, long overdue make-over. It took me a long time to find and", "<bos>I think the worst thing about the current state of my lawn right now is that it has gotten the bright (and obnoxious) yellow color from this bug larvae.", "<bos>I think I need a new job. Not necessarily in terms of actually becoming a new employee but it’ll do.\n\nThis one has a bit of a", "<bos>I think I am going with 4400, so far I have:\n\nThe good:\n1) Lots of birds\n2) Small\n", "<bos>I think what you see is what you get and this resort exceeded my expectations.\n\nMy wife and I travelled to Florida to visit the Walt Disney World Resort in", "<bos>I think there was just one person in the group so that means we can have 1000/1000 and one person would have to", "<bos>I think they have done a decent job so far, and I think they will keep improving their services. We live on the river and often need the ferry service", "<bos>I think you are looking at the wrong thing, my guy.\n\nI was also looking at your first example, the <code>.foo</code> section within that", "<bos>I think <i><b>The Amazing Spider-Man</b></i> is a very good film, I was honestly quite skeptical before seeing. I’m also one of", "<bos>I think some of us need to get some sleep.\n\nI think some of us need a break from the Trump, Mueller, Bannon, Putin and Russia", "<bos>I think everyone would like to have a beautiful yard. We all have some idea what we want our yards to look like, but with time, life, and", "<bos>I think you are trying to use a formula to average across columns\n\nThis formula doesn't work in Excel but it does in Power Query.\nThe formula", "<bos>I think that this will answer all my questions:\n\n\nA while back, I came across this video of an old, large cat with a wingspan of ", "<bos>I think I got it.\n\n1. Start with two (2) long poles that have a notch in the end of one pole.\n\n2. Using", "<bos>I think I have made something of an art of over-complicating tasks as children. I can even have fun with a simple task like mowing the lawn when", "<bos>I think our nation is being led down the garden path by a politician who has a strange vision of Australia and her history.\n\nKevin Rudd is the latest and", "<bos>I think everyone should see the amazing things we get to do here at the zoo. When I was younger I thought that animals lived in little cages in zoos and", "<bos>I think I know how to add an image to the description section of a new post.  The instructions were shown to me by someone else.  So,", "<bos>I think this is a new addition to Siesta Key this season and for all you seafood lovers it will have you smiling a huge smile! Located near the corner", "<bos>I think we all have a bit of a love/hate relationship with the beach.\n\nOn the one hand... It's like going to a different world", "<bos>I think most people would think a person who had no eyes would have a hard time surviving in nature. So, this is why I appreciate the picture of the", "<bos>I think the only thing missing from this video is a cute kitten hiding in the bushes.\n\nBut for the most part this new clip showcasing the upcoming <strong>", "<bos>I think this is one of THE top ways to make money on the internet!\n\nIf selling on eBay isn’t for you, then please stop reading right", "<bos>I think that this is a mistake, which is that of the people who have left their hearts to nature. Their love was not real, nor was it for", "<bos>I think she would benefit better from a different owner or trainer. My daughter took over my mares as they were not used, and not happy with my trainers decisions", "<bos>I think the issue is that you are trying to pass an object to a method declared as void like so:\n\nThe code that calls <code>CheckUserFor", "<bos>I think everyone has had the experience of watching a butterfly slowly emerge from its chrysalis. As the wings unfurl and one sees all of the colors of the", "<bos>I think this will do more harm than good. We already have one or two guys in our area who have been doing the trick for many years. The thing", "<bos>I think that I can finally say that I’ve survived my second trip to San Pedro. My first time in Belize was for vacation in January 20", "<bos>I think I've made it through my first week with my two new chicks!  They've been getting all sorts of handouts and treats for awhile now", "<bos>I think I am falling in and out of love with you\nlike I sometimes fall and hit my knees on the sidewalks of my city\nwith the most beautiful", "<bos>I think it looks pretty good so far\n\nThat’s looks really cool! Like a real owl! Can’t wait to see more\n\nI like that", "<bos>I think your best option is to add your house code to the \"House code to use\" dropdown on the page where you invite people.\n\nTo add the", "<bos>I think the \"30th Anniversary\" of Star Wars would be something to celebrate.\n\nI personally have no problem with the fact that some people are unhappy", "<bos>I think I’ve finally arrived in the <strong>South China Sea</strong>;\n\nI think I’ve finally seen <strong>Langkawi</strong>!\n\nThe", "<bos>I think the answer will be D\n\nIf this picture helped give you an answer,\n\nplease mark Brainly as Brainliest!\n\nI'm pretty sure", "<bos>I think I have found the problem, but I need help with it.\n\nIf you go by the stairs or the \"main\" entrance of the castle,", "<bos>I think it’s safe to say that we all know who is the king of all rap battle and that’s Eminem. The legendary artist just made a", "<bos>I think we might have a bird nesting in our attic today. It's a small one and its nest is made mostly of sticks. Here's a", "<bos>I think it would be a great idea to allow the ability to change the color of the main text (where it says “Click here.”) in the “Select", "<bos>I think my parents will be happy if this is true:\n\nOne of New England’s most storied sports teams is coming home.\n\nThe Boston Red", "<bos>I think it’s time for a new post on the old blog about the 1970’s Ford 1700 truck that I", "<bos>I think you need a whole new car\n\nThere is another way, but it involves removing half the gearbox (as well as the diff) and it involves lots", "<bos>I think at some point you do get pretty tired of these old posts, and so I have been contemplating on whether to start over or just do the old posts", "<bos>I think there is a bit of a difference between how different generations view art.\n\nWe’re from different time periods, so we see things differently.\n\n", "<bos>I think we all agree that there’s so much love between Rihanna and A$AP Rocky after they rekindled their romance earlier this year, but a", "<bos>I think the best way you can use the word \"awesome\" is to start with the letters A and W. Because of that, you would want to go", "<bos>I think my friend and I found a very large white snake. I'm not sure what it's type of snake. He's a little over", "<bos>I think it should be safe to feed dogs at a table.\n\nA dog should have many privileges, but this shouldn’t be one of them.\n\n", "<bos>I think this is going to be a very easy one for me to write but I promise you its not.  I have to stop thinking about it!\n\n", "<bos>I think I can safely say that this was my best ever meal. I have always had issues eating in restaurants and usually avoid them after a few years of poor", "<bos>I think the best way to deal with them would be to ignore and block them. I have a friend on snapchat that I blocked when she tried to \"", "<bos>I think you mean to ask about a <em>\"</em><em><strong><em><strong><em><strong><strong><strong><strong><strong><em><strong><strong><strong><strong><strong><strong><em><strong><strong>", "<bos>I think they have. This is the first article online.\nI think so.\n\nhttp://www.foxsports.com/mlb/story/world", "<bos>I think they're actually very cute little birds.\nThe <b>house</b> sparrow is a very common bird, it is the most common bird in North", "<bos>I think you mean to say,\n\n$\\dfrac{1}{x-2} + \\dfrac{1}{y-3} \\times \\dfrac{", "<bos>I think it might be a female bird-of-paradise, and not a paradise flycatcher - which it has been identified as on some pages. But I", "<bos>I think you may find that the original design did not allow for adequate ventilation in the roof, and/or too much water to settle in the eaves. If", "<bos>I think this story demonstrates how the most basic of behaviors, picking litter up, is critical and can change the entire landscape of our community.\n\nIn this case", "<bos>I think it was in 2015 that I first caught wind of the concept of <em><strong>The Amazing Spiderman 3</strong></em>, with the", "<bos>I think this is a very important book\nfor young readers.\nIt is not only a well written and imaginative book but for me it was a gateway into", "<bos>I think that’s what she’s saying\n\nhttps://media.tenor.co/images/7d18362249e", "<bos>I think you are correct. When I was using 3.16.0, I did have the ability to change the title of the dialog box,", "<bos>I think the most important element in this whole “man cave” thing is the lighting. I always loved the idea of a dark, cozy cave. You get", "<bos>I think the problem is the size of the files after conversion. You only show the first file, so I can’t tell if the file size was reduced", "<bos>I think it is safe to say that everyone has an opinion about <strong>Kanye West</strong> and <strong>Kim Kardashian</strong>'s marriage in a very big way", "<bos>I think my son has a crush on me. He’s 8, and even though he says that’s not what it is, it’s", "<bos>I think many people have similar feelings to me about this place. They have got the formula down pat - good food & friendly service in lovely surroundings. It has", "<bos>I think we’re all getting the hang with the new social distancing thing, but there’s a new way to enjoy some great art in the city without", "<bos>I think the best solution is to change the position of the buttons on the controller, but I had no clue how to do it.\nHere is what i", "<bos>I think it is safe to say that at some point everyone wants to own a pony and many people find it a rewarding hobby. However, when people start to", "<bos>I think its best to be honest with your husband. Just let him know how you are feeling and why you don't want to go in the car with", "<bos>I think it is safe to say that pretty much all of us have at some point become so infatuated with a certain celebrity that we think we know everything about", "<bos>I think this is my first post on here and I figured I would post about our last trip to Disneyland Paris for Mickey’s Magical Christmas Party!\n\nThis", "<bos>I think the biggest thing is to make sure you don't mix things up with your hand and let your mind do the work for you. You have a", "<bos>I think it's a little strange/unrealistic for the characters in the movie to not want the kids to go down to the beach in the dark.", "<bos>I think what I really want to talk about today is not the idea of a 300 pound polar bear. As you saw here, my first attempt", "<bos>I think my favorite part of this week, if there is one, is that I got to go to a wedding on Saturday! It was the first one of", "<bos>I think I heard of a song called \"Sweet and Sour\" that was in the movie \"The Princess Diaries\"  It was in some sort of wedding scene", "<bos>I think you will like these two pictures that I took while walking up in the woods just beyond the North Branch of the Susquehanna River. Both images were captured on", "<bos>I think there's been a lot of misinformation surrounding Covid vaccine ingredients. It can be scary when you've never had an mRNA vaccine before, but there", "<bos>I think I’d be safe saying that, with a fair few exceptions, nobody has been more hyped about the announcement of the next Terminator movie than I have"], "60": ["<bos>I think this post has the makings of an amazing story. I love to read about wild boar and hunting them. I think that this story is going to", "<bos>I think I need a break...\n\n[User 0001]\n\nI've been an avid watcher of the hawks and falcons on the", "<bos>I think I saw some people ask about these recently. I know these exist in other animals as well, they just aren't as common as the great-", "<bos>I think the title says it all! I have read and written many articles relating to both black and white birding. I recently caught two Red-Eared", "<bos>I think you can call this little one a <em>star of the future</em>.\n\nMeet Tatyana. Our young Osprey chick, that we thought would spend", "<bos>I think I’m obsessed with the little wren house we spotted near our house on Wednesday. I loved the bright red birdhouse and the view of Lake Ne", "<bos>I think this is a lovely pair of earrings from the Philippines!\n\nI have seen a similar pair of earrings on bird nest nests here before\n\nAnd I thought", "<bos>I think they should be called \"The Golden Pheasants\".\nIt looks like they should be the only one species of Pheasant left in Australia. It might", "<bos>I think most of the birds had the misfortune of becoming a victim on this road. The birds had no where to go and was crossing the road to the tree", "<bos>I think most people agree the world's biggest dinosaur in the world is the sauropod birdlike dinosaur <em>Titanosaurus</em>, that roamed from", "<bos>I think this is a cool video from our friend Rob at the “Raptor & Owl Guy” website.\n\nThere’s lots of cool birds in it too", "<bos>I think it was my childhood friend, the one I grew up with, who named the geese, ‘the little swans’. She has a knack for naming everything", "<bos>I think it's safe to say that we all love a good ice cream.  I especially love the ones served in a little glass with an interesting shape", "<bos>I think it's always a pleasant surprise when you see a black bird up close.\n\nOne was spotted on the riverbank near the Highway 12", "<bos>I think it is safe to say that everyone’s favorite Disney princess has never really met many crocodiles!\n\nWell, that is about to change! You will", "<bos>I think we can all agree that 2020 was a very tough year for musicians across the globe. With theatres and music venues closed and lockdowns preventing", "<bos>I think that there was a time in the past when I thought that I had to be super healthy to keep the wild bunnies away from my garden. But I", "<bos>I think this guy is a <u><strong>falcon</strong></u>\nI think this bird is a <u><strong>falcon</strong></u>\n\nI saw this falcon at the", "<bos>I think the last 200 years have been a journey of discovery for the wild swan – for the migratory bird has found its way right across The Wash", "<bos>I think there is a lot to say about a dog who will stop to check out whatever it is you are feeding.  Today’s featured dog is a", "<bos>I think I have come to the conclusion that the next vehicle that I am going to attempt to fly is a Cessna 208 Caravan. Now when looking", "<bos>I think I might be moving my home into the hands of a crane.\n\nA bald eagle flew down near our house today.  She landed on the large", "<bos>I think this is just another way of saying a pair of geese is about to make a love nest – a sign that spring is coming!\n\nAs the weather", "<bos>I think it’s fair to say that <strong>Mark Zuckerberg</strong> was having a bad week. We covered his latest attempt to make money off a meme stock", "<bos>I think the answer to your question is in the difference between 'a' and 'some'. The sentence \"Some people were playing with ball\" uses 'some", "<bos>I think this was a brilliant idea from Mark Wahlberg – to go bird watching in Florida with his son Brendan Wahlberg.\n\nHere we see him using a", "<bos>I think my son is looking a tad too big wearing his favorite t-shirt. But, he's not ashamed of what he's wearing. ", "<bos>I think this is a very cute chicken in a tree sign that your kids will love hanging outside. It's actually made out of real live wood. That", "<bos>I think it is pretty cool when they find a new bird species on a lake or in the marsh\n\nThey were at Lake Micanopy on Friday, but", "<bos>I think we just need to get used to these two flying overhead very regularly, not just from the odd hawk but owls. They are far more common than I", "<bos>I think the best part of the entire day is watching the <b>Great Egret</b> feeding along the shoreline.  We were at the dam where I got", "<bos>I think I'd want to get my ducks in a row before I moved here. I'd love to move with all of my pets in tow.", "<bos>I think I posted this here before, but I figured I would reposted some shots from the park I spotted in May 2013. I was", "<bos>I think you posted in the wrong forum.\n\nThis is the forum for people to share photos of the many birds that use the pond.\n\nThis isn'", "<bos>I think they are in breeding season and it is common for them to hover and try and land on people. I would think so if the Osprey are here.", "<bos>I think that's a really cool idea! But I don't think a lot of people would like the idea?\n\nI like it! Can I", "<bos>I think that the best way to view the city of Boston is from the Charles River Esplanade. There are many birds, even a bald eagle nesting in", "<bos>I think this may be the perfect time to show you what the “big deal” is with this little guy called Kookabi (aka The Red Kite)", "<bos>I think we can agree everyone likes free stuff! This is the perfect place to start a list of things to do in South Lake Tahoe on a budget. From", "<bos>I think I may have found that elusive, much wanted white tailed deer. I took the photos on Tuesday in St Croix County Wisconsin, on Green Bay’s", "<bos>I think many of us are hoping that 2018 is a turn for the better when it comes to the peregrine falcons that have made the", "<bos>I think I have fallen out of love with the <strong>Sea Star Bridge</strong> in the River Stour. There have been a number of updates to these bridges", "<bos>I think the best time to watch the sunrise over the falls is just after the dam closes.\n\nhttp://www.nps.gov/tpo/\n\n", "<bos>I think the answer is a.\n\nHope this helps!!! :)\nA.\n2871 = 12(950)\n\nExplanation", "<bos>I think we’ve reached a turning point in London, where the number of red kites has started to grow again. Last year a young pair that spent the", "<bos>I think the first thing I learned about working on bridges and skyscrapers is how tall they are.  I mean, how can something that is that size exist in", "<bos>I think this is more of a bug in your custom component. I think the only thing stopping this code running is the fact that the image is inside of the", "<bos>I think you are going out of your way with these posts.\n\nThis is a beautiful view of Oconee's beautiful river across from a very large", "<bos>I think they’re probably a little less than they cost if you buy the kits locally.\n\nIn my opinion, no. We’ve got them (", "<bos>I think the issue is a combination of a large number of birds, high numbers of cats, high human/bird interaction at the location.  I am concerned", "<bos>I think I’ve finally got the hang of a photo of a swan. (You can read my previous post about capturing a Great Blue Heron at Lake Michigan", "<bos>I think that the title of this blog should be retitled as <em>“The Little Girl in the Tree.”</em>  My husband, Scott, and I", "<bos>I think I am a sucker for cute photos in trees. I’ve shared images of squirrels and song birds many times from treetops but this mama duck and", "<bos>I think this is a fantastic looking plane.\n\nThe P-38 is one of my favourite aircraft and I used to fly this exact bird in one of", "<bos>I think my best idea about finding a place to live in a new area is to ask around. One suggestion I would offer for finding a place to live in", "<bos>I think I was 13 when I first visited the Isle of Sheppey in the Thames estuary. This was in the early 90s and", "<bos>I think we can all agree there are some weird animals living outside our back garden fences.\n\nThe last few years have seen a surge in images of owls soaring", "<bos>I think this is one of my favorite pictures of the two owls, they are perched on this branch in my garden and I can't help but notice the", "<bos>I think that's a great idea about the 'blacksmith bird' ! We have so many birds around here, just waiting to get on my bird feeders", "<bos>I think about how we all have been so preoccupied when we should have put on our thinking caps. A few days ago I got a text message from a friend", "<bos>I think i’ve finally come to a decision to get our 2 cats a large tree. Their current one is not quite big enough and they are becoming", "<bos>I think I've already told the story of our first ever encounter... with a moose. This spring, I was walking along a little road just north of", "<bos>I think they can use a few more birds in the next expansion to the skyline.\n\nIt’s a very impressive sight, from a viewing stand or bridge", "<bos>I think I have a fairly good understanding of what an overwintering bird looks and sounds like, especially in these parts, having seen a number of different species", "<bos>I think you can, but I’m not sure about the “how” or the “if” and I can’t be bothered going outside right now", "<bos>I think you should leave the door open! We are here to do you good. :)\n\nBut we totally love watching the birds here too.\n\nHave an", "<bos>I think I did a good job with this portrait of the lovely, Anna (a swan) who flew over our lake recently and who I am currently trying to", "<bos>I think the answer is b, because i think it gives you a sense of where you are in the state, and helps you see different landscapes.\n\na", "<bos>I think this is a species of <em>Ancistrochilus ornatus</em> , an exotic bird found in North America. \n\nhttp://www", "<bos>I think this is the second time we have eaten here (and yes, we did eat here once before). We enjoyed our supper of the best crab cakes we", "<bos>I think I am a better artist when I focus on one subject. The last few birds I have painted are in a new tree just outside my living room window", "<bos>I think you forgot the second part of the title for this video and some birds might have flown away while trying to feed in the pond. But there are a", "<bos>I think this is the second time I’ve used the term to describe this, but again, here’s a pair of Red-shafted Woodpec", "<bos>I think it was in early January that I made a trip to the local Walmart that sits just off the I-75 bridge over the Cumberland River in downtown", "<bos>I think they should remove the double doors from the building at the end of the bridge and make them the same size as the doors at the beginning of the bridge", "<bos>I think there are few who can say they're absolutely in love with their partner (at least at a romantic level), let alone those who've experienced", "<bos>I think that this article on the BBC about a new ‘super’ shark caught in the River Thames could be a new species.\n\n<blockquote>A huge shark could", "<bos>I think it's possible that the <em>Yellow-billed Stork</em> (<em>Ephippotorus Chrysogaster</em>) is building it's nest", "<bos>I think I know the reason of why they were so close together. I've been watching some birds and noticed that they have what I would label an unusually", "<bos>I think it's always important to find a balance between our two favourite birds, the kingfisher and heron. As herons love to hang out on the", "<bos>I think this is a rather beautiful little duck called a Harlequin Duck. When we visited the Point yesterday I saw these and a lot of Herring Gulls.\n\n", "<bos>I think these birds must be returning to an old house near the canal we were sitting on the other week, but I’m not 100%", "<bos>I think I've decided that I'm going to attempt a nest box install at the barn. There is a dead crow nesting in the open area over", "<bos>I think for me, <em>The Amazing Race Asia </em>season 5 has been my favorite season.  And, it looks like this may be my", "<bos>I think it’s safe to say the majority of America has been anxiously awaiting the return of our beloved yellow pelicans, who annually migrate between Michigan and Wisconsin", "<bos>I think they are going to install them on the 270\n\nhttps://www.google.com/search?q=rock...t%2", "<bos>I think that this year’s <strong>Avian Power</strong> will be one of the best on the 3 bridge in New York. The first and largest", "<bos>I think this is the first piece of art I've done of my favourite Sonic OC, Shadowpaw, in some time. This image was inspired by an", "<bos>I think your 3rd post should be moved or edited. I've never seen a hawk that looks like that in New Jersey.\n\nGreat shots of", "<bos>I think it’s hard to overstate the effect of the Great Barrier Reef on Australia’s economy and tourism. The reef, and its inhabitants, provide", "<bos>I think it was the first time I saw a giant snake in the sky; my eyes were open to wonder. But the giant snake was not a bird;", "<bos>I think this post is long overdue but finally decided to tackle it.\n\nSo let's start with the obvious differences between the sexes and then head to the", "<bos>I think maybe it's time to update my post regarding the 'White Heron' that nested on the river this spring...\n\nI think I've confirmed", "<bos>I think I finally understood why so many people were fascinated by the giant inflatable sea turtle off the beach at Long Beach (NJ).\n\nI took an early flight", "<bos>I think I see your point but I don't think they were the primary objective of the bridge design.\n\nAs the name of this bridge states, it", "<bos>I think the answer to these questions lies in the life history of the barnacle <em>Neocomissa graeffiana</em> – one of the most common and", "<bos>I think it is likely that I have to travel from the south end of the D59 and back across 441 over to the west side (", "<bos>I think the original owner of the house had a great idea when they attached the old chicken coop to the back of their 1916-era farmhouse", "<bos>I think there is still a chance for the American bald eagle.\n\nThey’ve come a long way since the last sighting of them was reported in 2", "<bos>I think <em>Birds of Paradise</em> is an amazing movie because I used to love looking at and trying to get close to the <em>Parrot Fish</em>", "<bos>I think we can add this bird to the list and I found it on a fence post where it was about 15 feet above ground.\n\nIt seemed", "<bos>I think it might be safe to assume there will be a new King of the Jungle to roam around this year.\n\nWhen we visited the <strong>Fort Hunter", "<bos>I think it is fairly safe to assume that most people find bees a little scary. After all, it’s easy to be terrified when you are suddenly face", "<bos>I think I have been here before but the views have changed. This is a great place to eat if eating with family or a group of friends, but be", "<bos>I think sometimes we’re so fixated on the end result that we don’t appreciate the work that it takes to get there.\n\nI feel like", "<bos>I think that a new version should be installed.\n\nI am unable to get the camera to work using the camera app either\n\nI think that we need to", "<bos>I think our current house is actually good for wildlife! There’s a ton of birds living on the house, and we often see an array of birds in", "<bos>I think i have a new love…\n\nI know i have featured one before but what i came across today in the river at Port Loko in Sierra Leone", "<bos>I think I might buy a new pair of boots soon.\nI've done a lot of reading about what size I need but not decided yet..\n", "<bos>I think the only way that you could get down that road or that road is one way in one way out, which is from the east side down to the", "<bos>I think this is a very common problem. A bird has nested in a gutter outside our home. We would like to remove it ourselves, but are very worried", "<bos>I think when first entering the new bridge at the East end of South Mill Creek, you are looking at the wrong side of the bridge – the side you will", "<bos>I think the question is being answered in the comments.\nYou could try removing the <strong>head</strong> of the chicken and see if its any better.\n\n", "<bos>I think the best way to answer this is through a question. We were asked how a new bridge should be designed.\n\nWe know how the old one has", "<bos>I think the most important thing I've learned during my lifetime, whether I am talking about wildlife or people, has been that we all need to get along", "<bos>I think the answer is 75%\n\n<strong>Answer:</strong>\n\nThe area of the triangle is 40 square feet.\n\n<strong>Step-by", "<bos>I think they should just close the bridge\n\n[User 0001]\n\nI think they should just close the bridge to protect our fish. If", "<bos>I think I mentioned before about the wild geese at the water tower, but this post isn’t just going to be about them. I saw another nest on", "<bos>I think my family might be moving. We have already passed through the bridge from Georgia to Alabama, but what’s new is that birds are building a nest", "<bos>I think I have been bitten by the flea plague. \n\nThat sounds terrible, but really, I’m talking about mosquitoes.\n\nWhile on an errand", "<bos>I think it's an interesting idea and quite possible that we've seen sea turtles being attacked and eaten by sharks on the beach.\n\nI am not", "<bos>I think this guy is the same who put the little ducks on the old 156 near the bridge. Well done.\n\nhttp://www.bbc", "<bos>I think the problem here is the definition of the word ‘spider‘.\n\nThe image above shows the ‘American Water Spaniel’. Many people call the species", "<bos>I think I'm ready to see the red foxes and swans from the pond near my house! I'm hoping the red foxes aren't afraid of", "<bos>I think it looks better too\n\nI'll take one of the original's!\n\n\n\nNew Bridge on River Colne has opened.\n\nGreat looking bridge", "<bos>I think you'll be very surprised at the numbers of Red-billed Teal that breed each summer in Canada.  I first spotted them in 20", "<bos>I think that the question of who built the ancient bridge across the River Wonga was addressed long ago. I remember visiting the old bridge as a child and being", "<bos>I think the 34292 is a better choice for birds in general & is much bigger than the 3424. And you won"], "80": ["<bos>I think that this is one of the best places for a great fish fillet and fish soup, I have ever eaten. The chicken dish cooked on the fire as", "<bos>I think this has been known for ages.\nI think they are supposed to be in there.\nBut are they???\n\nIt's possible that at", "<bos>I think this is a great example of the American Bald Eagle in flight. It's taken from the old Trestle bridge over the Mississippi River outside of St", "<bos>I think I speak for everyone involved with the Mower Mill Migratory Fish Spawning. When they were making the bridge it was like it was a major event", "<bos>I think that with the increased traffic and the improved safety at the crossing on Route 164 at the pond in Southborough the ducks and geese who once", "<bos>I think the title of this post is a rather poor choice and I'm not so sure it's appropriate for this blog.\nHowever I'm", "<bos>I think I might have seen a red head at the top of the bridge today..\nCan you tell me how long it is from the footbridge to the", "<bos>I think I found the remains I saw a few weeks ago! My friend, John (below), and I had discovered a <strong>Great Blue Heron</strong> in", "<bos>I think this one is one of the best I've ever seen. We saw a small group of birds perched on a branch over a river and thought we", "<bos>I think I might write a book myself if I have enough free time...\n\nA few weeks ago, I came across a pair of American Goldeneyes on the", "<bos>I think she might have been a bird.\n\nI am not sure whether to call this a bird? or a pigeon.\n\nBut this bird was a very", "<bos>I think I’ve made it to one-way bridge over River Avon (the other side is upriver) and a peregrine is sitting on a nest", "<bos>I think so. The big brown bird with a long beak that lives in the bay area and swims in the bridges is a pelican.\n\nThe pelican is a", "<bos>I think they are a great idea and do think that the road has been improved.\n\nThe construction of the 6 bridge at 30 mile bridge is", "<bos>I think the best way to start your adventure through the <strong>Whinhill Bridge</strong> , is from the river walk trail. This is a bridge which offers", "<bos>I think the answer is the blue heron in silhouette; I like to think of it as <strong>the angel that is watching over the boat</strong>.\n\nThe", "<bos>I think this is a juvenile Osprey. They're not good at fishing as the pictures show.\n\nThis is a pair of Osprey that I've seen", "<bos>I think that its a great choice for people who love swimming\nI saw a beaver and its family swimming across the river which is beautiful and a good reason to", "<bos>I think this owl sculpture is very cleverly hung from the bridge over the canal close to the <em>Mill Pond at Woodpecker Bridge </em>in <em>D", "<bos>I think there are two distinct categories of the birds of prey or ‘cormorants’ that I’ve been seeing over the past few days on the", "<bos>I think its important to remember that we often judge by size, and that small birds are in trouble so it can be helpful to keep a look out for them", "<bos>I think it’s really cool, and not hard to make a simple wooden bird feeder. We have been watching and listening to this pair of birds for a", "<bos>I think a lot of people are worried that there could be a 3-way race for the upcoming US Senate seat once held by John McCain.  \n\n", "<bos>I think my brother in law has a possiter. He had just two in his chimney a week ago. My husband and I had set up the bird feeders", "<bos>I think I have my answer to the problem that has been perplexing me for the past year with the Peregrine Falcons flying off the dam in River Bend Park.", "<bos>I think you’ll like this post today. The title is “A Very Special Bald Eagle Landing on a Wire” and it’s a photo I took", "<bos>I think you can see these <strong>Barn Owl</strong>s fishing from my previous blog; click <strong>here</strong> to see them closer.\n\nThere were three", "<bos>I think you may be talking about the ducks on the river by the main road between the boat house and the bridge. Yes they can be a bit noisy.", "<bos>I think I was in my mid 30s when I first saw this bird.  And I was really amazed by it. The bird was flying in", "<bos>I think I know about what you are talking about - I recently saw a large snake on our boardwalk. I was sure it was a great crested heron, and", "<bos>I think the new bridge over the river Thames is a fantastic thing.\n\nI'm not sure a third crossing over the river is necessary.\n\nBut if", "<bos>I think I just saw a hawk on the bridge. I would like to say that they are probably flying over but my instincts tell me that the hawk is very", "<bos>I think this is a very good idea if I had my way the bridge over the river in the photo would be replaced. This river is not safe and a", "<bos>I think that a couple of photos might give us a better idea of the birds, maybe with a more distant view.  They are common birds for the area", "<bos>I think this is the first time I’ve posted an Osprey picture on The View from the Tower. But there’s this pair sitting in a tree just", "<bos>I think I saw one at the lake today. \nDon't know if it was a Redhead or Double. \nNot sure, but I", "<bos>I think the most beautiful thing a bird ever did was fly.\n\nWhat do you think about these birds flying across the river at the Old Man River Bridge?", "<bos>I think the best thing to look for are the Sandpipers that are feeding in the shallow water area at the lake. There are several species that visit the", "<bos>I think this must of been a great discovery for the birds who used to nest at the old power line crossing over U.S. 41 in Ester", "<bos>I think I’m getting better at birding – at least I’ve seen more than I usually do.\n\nThis was my first attempt with my latest", "<bos>I think I’ve been on the lookout for a pair of Osprey Peregrine trail shoes for sometime, and now that I’ve seen these in the wild", "<bos>I think I may know why I love my new hummingbird.\n\nThe bird species has a variety of color designs. It’s a bit like seeing a rainbow", "<bos>I think if you are planning a hike back and forth across the Golden Gate Bridge that there are 2 options, you can take a ferry across at Fort Point", "<bos>I think most things here in the North of Scotland are going to get a lot more popular, now that some cormorants are back.\n\nI know that", "<bos>I think it’s safe to say that everyone knows of the famous blue bridge that connects the city of Cincinnati to the downtown Covington area. But, not everyone", "<bos>I think that <strong>Tiki-Birds and Owls</strong> is one of the most magnificent creations on this bridge…\n\n…or should I say <strong>flying", "<bos>I think I am in a good position to say the 2022 Osprey Seahawk has taken great strides forward from its predecessor. The most amazing thing", "<bos>I think the more I think about the old bridge, the more intrigued I am about what may happen to it someday. I’ve been thinking about it lately", "<bos>I think it’s time to revisit the topic of our national bird, known as The Red-Winged Black-Hawk.  I first mentioned these birds", "<bos>I think we can safely predict that we’re going to need another bridge over the I-44 in south St. Louis.\n\nIt could take a", "<bos>I think I’m going to finish the video I made on the heron at the marsh yesterday. I wanted to share it as it was rather unique to see", "<bos>I think that what I need to do is to just walk away from the tree, if a hawk is above me then i might just have to walk along the", "<bos>I think it’s pretty obvious that this blog is all about <strong>snakes</strong>.\n\nI’ve been working on a mural on a building that", "<bos>I think your second bird pictured in your question can be found by visiting a site here in Minnesota:\nhttps://www.fws.gov/refuge/", "<bos>I think the phrase \"old world charm\" is being used for this place. It's really very old and quite beautiful looking. It's right across", "<bos>I think the main reason for the red birds on the church\n\nThe two red birds are the symbols of two swans that for many years lived close to the church", "<bos>I think this is a pretty cool shot that I was able to get of a Great Eglet flying towards the bridge at Cedar Point, OH.  The Great", "<bos>I think we’d be wise to let mother cranes do what they do.\n\nThere was an impressive sighting of a pair of mute swans in the Thames on", "<bos>I think the most beautiful view of Lake Tahoe is from Zephyr Point overlook on the highway 267 at the bridge between Incline Village and Nevada. This", "<bos>I think the new bridge that connects the 3 islands is an abomination.\nI don't like the bridge at all.\nI'm sure there", "<bos>I think that the great blue heron with it's amazing coloring is a beautiful bird that is not to be feared.\n\nI think that the great blue heron", "<bos>I think I might have caught the Covid. It doesn’t feel like covid.\n\nI believe that the gulls on a lake were migrating home from Canada and", "<bos>I think if you look at the video on the watermill you can watch the crane work, the other two bridges can be seen from this view on the bridge", "<bos>I think this is a false killer dolphin that I have just photographed in the river Mersey in Liverpool .  They are small dolphins that live mostly in rivers . The", "<bos>I think it's pretty sad the way ducks are treated in the state.\nWhen I had my pond built six years ago in South Lake, it was", "<bos>I think I know how to cross over the new road at the intersection of 35 East and the 3200 Highway, but what do you", "<bos>I think I heard someone say that this is the oldest and longest bridge in California\n\nI've passed this bridge many times before walking trails beside it, but", "<bos>I think I have been a sucker for crows all my life. Growing up between the Mississippi River and the Illinois River in Southern Illinois, I marveled at the", "<bos>I think the most fun in the duck pond is the Red Egrets. Their colorful wing span and huge size is a wonder to see. They are all", "<bos>I think of the red-legged buzzard as a rarity when the river is full over the lock bridge at New Mill. But on my last walk out to", "<bos>I think that it is time for the \"Tinker\" statue to have a new home. The Statue was erected on a bridge over the river and I believe", "<bos>I think the biggest mistake we make when we live in the suburbs is believing that we are too far away from nature\n\nIt is easy to see the sky from", "<bos>I think I wrote something about the giant statue that is the iconic mascot of my hometown of Springfield, Massachusetts. But apparently I didn’t mention the Osprey which", "<bos>I think there were 5, I don’t think there were 9.\n\nI did 19 and was surprised to come across a young peregr", "<bos>I think it’s time to say goodbye to the cranes at the St Paul Ave Bridge in Minneapolis.  We are excited to announce the completion of the historic", "<bos>I think I mentioned before that I had finally moved the rest of my Koi to my new pond, and that the fish were still hanging around on the old bridge", "<bos>I think if you’re really looking to add color to your home without any major construction work, this can be done with a mix of birds eye and barred", "<bos>I think the title of this post is pretty self-explanatory. I saw a couple of owls flying alongside in the canal, but that is about all I could", "<bos>I think you can’t take this into account and look at this from a different perspective when crossing over the highway I-40 over a train line in", "<bos>I think what the OP is asking about is the \"red-headed woodpeckers at the old mill site\"\n\nhttp://www.birdingmag.", "<bos>I think the last post we featured that was in our local park was a beautiful kingfisher on the river Thames.\n\nBut this little guy was just doing what", "<bos>I think I've narrowed down the source of my problem sound in the field.\nThis week I've been listening to several Canada Geese in the", "<bos>I think the title to this post will be translated to the common chicken language.\n\nHere’s a great shot of the Peregrine Hawk showing off his moves", "<bos>I think this is the third or fourth time that I was here. Love the atmosphere and the fish at the top of the canal! Love this place so much", "<bos>I think that one of the most exciting aspects of the arrival of birds back on the Grand Island bridge in Ontario is the Osprey who finally appeared back there.  ", "<bos>I think there's something amazing that you can see from the top of the bridge.\n\nYou can watch the water flow past it and see all the way", "<bos>I think the biggie of the bird world to visit our local lake were the Mallards. The lake was busy, but there were none around the trees,", "<bos>I think it’s reasonable to make a joke about a bird nest that hangs from a bridge. I’d bet the 20 million+ people who", "<bos>I think most people have heard about the bird in the hands that hung upside-down from a bridge near Ocracoke Island in North Carolina. Although some reports", "<bos>I think you are talking about a small waterfall that I found on the road below a dam between the highway and Lake Champlain. It wasn't far from the", "<bos>I think it’s a fairly common question to ask when you happen upon the osprey at the top of a ledge on the Stoney Dam road just east", "<bos>I think your best bet is to go from the trail south of the bridge to Lake Ontario.\n\nhttps://www.fws.gov/refuge/Lake", "<bos>I think that all should go a little further with a pair of waders at an ancient culvert that used the to be the path for a number of fish.", "<bos>I think my eyes are deceiving me because I think this is a Great-Horned Chicken crossing the road at the end of the bridge in Lake Guntersville", "<bos>I think you are referring to the Blue-winged Kite. It is one of the easiest birds to identify and they often visit our feeders.\n\nhttps://en", "<bos>I think that the only answer to the chicken and the magpie problem is by using a large trampoline that the magpies use to fly over the chicken coop.", "<bos>I think a great way to explore and discover new waters and places within the great state of Tennessee is through the Cumberland River.\n\nThe Cumberland River offers a great", "<bos>I think the main reason that these two didn't come back to the river this spring is that the bridge they use for commuting is washed away again.\n\n", "<bos>I think it’s a pretty common fear in the back of every deer hunter’s mind. Seeing a whitetail buck jump at the top of a tree", "<bos>I think this time its a pigeon that was shot down by one of the highways here in Nashville. Looks like the birds have made a return to a nearby over", "<bos>I think the most interesting thing about the red-winged stilts was their unique flying technique, and I wanted to include one in my picture. This shot was", "<bos>I think in a few years they will move back onto the rocks.\nThanks Dave. What you saw with the gulls are the first I think to nest on", "<bos>I think as well have to add in a reference to the \"Great Blue Heron\" that is still here in this part of South Carolina. The ospers are", "<bos>I think that was a good move by the UK Government. The new bridge is long overdue.\n\nAnd yes I hope they will be able to repair the old", "<bos>I think there is no doubt that the bird of peace is a common sight in Cornwall or more likely Ireland.\n\nNow I can show you one that has just", "<bos>I think you need to have a bit more time.\nHere in Sweden we have the Eurasian Spoonbill (Platting)and in our town we can hear", "<bos>I think everyone can appreciate a great owl spotting.\n\nBut this bald eagle and its young are taking their talents to a whole new level in the skies of the", "<bos>I think we all love this majestic creature, not only the bird called Osprey, but also these magnificent bald eagles who nest on the rocky ledges along Lake Kink", "<bos>I think it's safe to say that the blue crane on the power lines that we frequently see in our area have found a safe place to perch once again", "<bos>I think this was our second or third time visiting the Osprey on the River in New Hope and the experience was as good as we remembered. We have always been", "<bos>I think it's time for us to get back to the subject of the Great Blue Heron.\n\nFor this blog, it was time for me again to", "<bos>I think we all know that the 1961 bridge over the Cuyahoga River that once spanned the stream in Portage is no longer there. The", "<bos>I think if you’re a lover of birds, then you’ll probably love the view from the bird nest at the top of the bridge at The Red", "<bos>I think this is a great idea to get rid of the geese that hang around our pond, but it’s risky for humans and birds too.\n\nA", "<bos>I think this would be nice addition to the lake.\n\nThe lake at South St. Marks Marina needs new footbridge\n\n“A new foot bridge and trail", "<bos>I think the most unusual duck you can see in Florida - a red-winged teal on the back deck - appears to be making a nest.\n\nThis is", "<bos>I think one of the biggest changes to the North American bird scene this year was the sighting of a Turkey Vulture at Bear Island Lake near the town of Sauges", "<bos>I think that this is a really cool looking and unique bird of prey that is common around the park and other areas. I have seen it along the trail at", "<bos>I think it’s a safe assumption that the only time you ever saw the great bald eagles diving into Lake Erie to capture a fish has been here near Cleveland", "<bos>I think we've all been in this situation before!\n\nOne of these guys has decided to build a nest in a park and he has decided to take", "<bos>I think if you like to see water and birds then visit the bird centre first then go to the viewing tower to see the fish and other birds and also the", "<bos>I think we've all seen how powerful it is to watch the bald eagle fly over the Ohio River and look back toward the downtown Louisville skyline.\n\n\nThe", "<bos>I think we should add the red knot to our bridge across from Port Townsend to the new ferry.\n\nThe red-breasted merganser is a wonderful bird", "<bos>I think there might be a problem here\n\n\nThe Redwing\n\nThey all are so cute it’s hard to believe that these are birds.\n\nBut this", "<bos>I think that this statue is probably one of the coolest things I’ve ever seen on this island and even though I wasn’t a huge fan of the", "<bos>I think a few months ago I wrote about this amazing owl that lived high up in the middle of the bridge on a little path that spanned over the St.", "<bos>I think the most impressive things that people see and comment on when visiting our area while traveling across Route 49 in Delaware County is the birds that fly overhead", "<bos>I think that's actually an Osprey flying over.\n\nGreat photo!\n\nAgree on the Osprey, the two birds on your post crossing each other's"], "100": ["<bos>I think we’re pretty well-used by now to seeing Peregrine Falcons nesting on a bridge over the River Wear but this is a great opportunity to see", "<bos>I think this is one of the prettiest Sand Boas you'll see.\n\nJust look at the white head of this Red-footed Water Snake!\n\nWhat", "<bos>I think if you can get away with this you can too\n\nIf you can get past the bridge, a beautiful vista of the river awaits you\n\nThese bald", "<bos>I think it’s time for another bridge update. If you happen to be crossing over the I-65 and looking back to the south and seeing all", "<bos>I think I have enough chicken for Thanksgiving\n\nI also have an awesome view\n\nThe birds are flying over this bridge in Tennessee\n\nI love to watch the wild", "<bos>I think the common loon is one of the most beautiful birds that I’ve seen in Minnesota.  There are so many different types of birds who live right", "<bos>I think the most amazing thing I’ve seen this summer is a Great Egler nesting in our backyard!\n\nThe pictures I saw of the birds over a", "<bos>I think its time for this group to spread it's wings.\n\nWe love the Black-Tailed Heron on the island and hope to encourage others to", "<bos>I think the best way to cross the road on the bridge in North Lincolnshire is to look up and see the Canada geese on the Humber river and fly safely across", "<bos>I think you are right but this is the first time I have seen a Peregrine on the River Severn in Gloucester..\n\nI think it is a Peregrine", "<bos>I think this is a great bridge for the birds and I am hopeful that they find it a little easier to cross the stream.\n\nI am hoping that the", "<bos>I think you can see my bald hawk right here flying back and forth across the river from where I'm perched.\n\nI've been enjoying some beautiful", "<bos>I think this duck is at least 1 mile in the East River in upper Manhattan, this past week.\n\nThe video was taken from the 63", "<bos>I think I’m in love with my 21st Century Heron\n\nIt must have been this year when I first noticed them flying over the canal in", "<bos>I think I am just getting over my fear of crossing the bridge to the other island. I am writing here from the other bank that can be seen on the", "<bos>I think most people, if not all, who cross over the St. Marks Bridge will wonder about the eagles circling overhead.\n\nBut just imagine if you could", "<bos>I think it’s time to tell you how to catch a great blue heron and why you should come back during the spring for an Osprey spotting.\n\nYou", "<bos>I think it is a sign of a growing and improving wildlife population if we have seen more White Egrets fly across our house recently. Not sure why they", "<bos>I think most people don’t think much about the Red-eared Slider in the winter, not when they see the Bald Eagles over the Chesapeake.\n\nA", "<bos>I think you are a bit over estimating the gulls, it is possible to watch these birds closely from the top of the bridge.\n\nA little further down the", "<bos>I think the Osprey is just great.. It is awesome watching fish on the Osprey flight to nest.\n\nI have taken pictures of both Osprey on the dam on", "<bos>I think the best way to view this bridge over the River Dee is from the footpath that runs alongside the bridge. There are some great views of fish swimming in", "<bos>I think this Great Grey Heron chick finally took flight from this island at the Mill Dam. This Heron decided to hang out on a big bridge spanning a creek by", "<bos>I think i'll never see a wild Osprey in the sky in my life from now on. i saw a young Osprey today - they are so exciting creatures", "<bos>I think it was the 7 mile bridge that did it\n\nFirst time crossing the causeway in many years. Saw 3 eagles as I made my way", "<bos>I think I am ready to make the next jump at the South Point.\n\nThere has been some activity, and that the new Osprey have moved out of the", "<bos>I think the answer is no\n\nFrom http://theheronsnest.org/index.cfm?md=RainbowBridge&ID=2105", "<bos>I think he would have to fly the red-tailed hawk over the interstate for his nest to rebuild.\n\nA man who’s back in an area of", "<bos>I think I have answered all you questions except for one.\n\nI would say that you have seen a hawk fly over the bridge. I don't think", "<bos>I think this may well be the first ospersons on the River Tees to return to the nest that was damaged by floods in 2019.", "<bos>I think that sometimes people forget just how many little birds inhabit the area at this time. I have to remind myself to not look at the ospers nest from", "<bos>I think that if you can find an osprey nest on the bridge over the I-59 bridge at the Rock Bridge (I think that's what", "<bos>I think I'll just call this hawk in progress.\n\n\n\nAs a baby I was always enamoured by this immature Bald eagle.\n\nI've also", "<bos>I think I have discovered a new way to cross the river over on the bridge just south of the airport.\n\nA pair of eagles are hunting on the bridge", "<bos>I think the way the White-Tailed Eagles look back at the bridge in South Middleton.\n\nThe nest has been busy again this week watching and enjoying the", "<bos>I think it’s high time the ospers return to the River Avon in North Yorkshire\n\nThere’ve been 4 pairs nesting off the bridge and now", "<bos>I think there are two issues, a problem with the swan river and a duck/chicken flyover issue\n\nWhen looking at these photos, this Swan river walkway", "<bos>I think it is very much possible & have recently seen a pair of sparrow hawks at a local bird feeding location, I took these photos about half a mile off", "<bos>I think the title is a real clue to this birds presence and how many are nesting in this area\n\n<strong>Woodpigeon</strong> - A bird often seen flying over", "<bos>I think that I am finally getting better at flying the little crane. I think I might have a 27 foot osprey in the nest high above the", "<bos>I think I have found what’s been driving birds away from our deck for years.\n\nI noticed a heron with brown wings hanging next to our deck today", "<bos>I think we should add the kingfisher back for the sake of our feathered friend. It's been over 11 years since anyone had a chance at", "<bos>I think we should call this bird a Red-Winged Starling\n\n<strong>Red-winged Starling</strong>\n<em>(By Tom Storer)</em>\n\n\nFour Red", "<bos>I think that one of the easiest and most beautiful raptors to spot along the Thames River is The Little Osprey that’s hunting over the canal.\n\nI", "<bos>I think this is first time I see and photograph a male Blue Heron resting on a downed pine. I’m just a “fan” not only of these", "<bos>I think the main focus of the bridge should not be the heron.\n\nHowever as I look across the river I think, ‘A Heron is sitting on a", "<bos>I think everyone knows of the famous bridge that sits over the river at the top of the White Rocks in Manchester.\n\nBut I was amazed at seeing this bird", "<bos>I think the most unusual bird I saw in South America this summer was seen and photographed from the walkway along the South bridge above the C & CC Railroad.\n\n", "<bos>I think that we should build a pair of bridge at Grand River. The one below the railroad tracks between the West side and the South side. The bridge is", "<bos>I think this is a Red-Haired Woodpecker, an unusual migrant with a flock of them spotted in the park, at the river.\n\n<em>\n", "<bos>I think the view from the restaurant is one of the best features on the bridge. We stopped by to see the cranes and the bald eagle which sat on the", "<bos>I think this video has an epic view of eagles as they land on a bridge.\n\nThis is a Black-Necked Fox that has decided to make a", "<bos>I think I have found my favorite pumpkin to decorate for birds.  Last years were a couple of Wood Storks looking back over the bridge from a perch on", "<bos>I think this is a good time to talk turkey and to share one thing on my balcony that I just cannot pass up on. It’s a gorgeous wild", "<bos>I think back to my childhood and remember the time where I enjoyed exploring the bridges along the Little Blue River in Columbia. The sight of the bridge was quite thrilling", "<bos>I think it may be a pigeon that is living in a nest in a crane nest and not a crane.\n\nhttps://www.youtube.com/watch", "<bos>I think I’ve spotted this heron at the River Wharfe, near the Yorkshire Sculpture Bridge (as seen here).\n\nI’ve seen these birds", "<bos>I think this may be an Osprey flyover on the Severn estuary .\nMale Osprey (fish) spotted on the River Severn today. The image shown here is", "<bos>I think I have counted how many swans I have seen on the River Colne. Two or five maybe. It’s not many and there are several species", "<bos>I think I found a rare bird of prey while photographing geese at the Mill Pond in Lincoln.\n\nNot quite as impressive as the Great Blue Heron, which can", "<bos>I think it's safe to say that The Bridge has been the long, and not so pretty, return of the Osprey.\n\nIt has been almost ten", "<bos>I think there may be an osprey above the nest site on the east arm of the dam. There are lots of cormorants nesting along the dam and", "<bos>I think it’s fair for me to say that I’ve long since lost my love for the “Redbird Migration” that occurs annually along the Mississippi", "<bos>I think, if you can walk on the Brooklyn bridge, you can also access the Brooklyn side from Coney Island. \n\nWe just passed the bridge and the", "<bos>I think most of us, if we are blessed to see any, have watched Bald Eagles from a bridge over the Susquehanna River a short distance from the highway crossing", "<bos>I think the 3 foot long gar over at the Old Bridge in Baltimore Maryland should be removed. This is something that we have been dealing with for years.", "<bos>I think it may be a sparrow Hawk.\n\nThank you. That was great to see!\n\nThank you for your kind messages. I saw this hawk yesterday", "<bos>I think my biggest fear is of a flying Squirrel that was seen on a bridge over the main road in Westbury.\n\nI have seen more than one in", "<bos>I think this would be a good chance to get some eagles to cross the river to Kentucky and nest at the dam. They fly across the river on a regular", "<bos>I think that is some sort of stork.\n\nhttps://youtu.be/Nf6w-k01p2j\n\nThis is a photo", "<bos>I think the title of the post should be changed to <em><strong>“King of the Rock.”</strong></em>\n(Photo credit “Blue Heron” by Mark", "<bos>I think it’s <strong>Common House Sparrow</strong> chicks.\n\nAs the birds continue to watch over their nests on our bridge across the Old Man River,", "<bos>I think it is safe to say that it is no longer a secret that a osprey has been spotted hunting on the Wye bridge.\n\nWe have all", "<bos>I think i saw 5 ospreys fly across our lake in Michigan at my fathers place this week.\n\nMy wife and I were walking along a river", "<bos>I think you have confused the Red-rumped Bridge, which is just on the A27, over the Wanstead Clones with one of the", "<bos>I think that it’s very difficult to have a good view of the peregrine falcon flying over the River Dart. The heron in this picture seems to be", "<bos>I think there are two birds nesting alongside the North River, near the footbridge in Newton, in the area around the Boston Power Bridge.\n\nAt least one", "<bos>I think the most amazing part of these pictures is the way these fish are flying their nest (I think they are fish) on a steel span bridge.\n\n", "<bos>I think the white swans in the photo are an excellent addition to the duck viewing at the <em>Bridge To Heaven</em>.\n\nThese birds, were probably on", "<bos>I think I saw a turkey on the bridge that I think was crossing the river,  I saw another bird of some kind  ( not Osprey ) and I", "<bos>I think I’m going to paint an ospier at my favorite tree on a pier by Lake Erie this year. I’m not much of a bird", "<bos>I think I made it to 3rd Rock (or Dove)?\nOver the River and the Bridges\n\nOne of the birds was enjoying the view from a", "<bos>I think this is the first time I've photographed a Sand Piper above my house.\n\nI spotted a few Sand Plovers today as I flew along the", "<bos>I think I might be getting a baby bird on the back garden fence.\n\nThis is the 2nd time I’ve seen one recently – but I", "<bos>I think you've got the answer to your question:\n\nhttp://www.youtube.com/watch?v=3-K78V1", "<bos>I think this was the first fishhawk I saw in the sky on a journey from the US over to Wisconsin. I took a few photos but had to come", "<bos>I think its very strange that I keep seeing these two owls perched against the telephone line in my yard in downtown Minneapolis. They were here last year and then I", "<bos>I think I’ll try again and post this photo that I really wanted to take. The male peregrine was having a good time here on the river.", "<bos>I think the black and white pigeons had a run on the bridges in the area around the A66 bridge on the A4 black back. There could be", "<bos>I think all of us need a helping hand on the 90-ft bridge today!\n\n\n<strong>White Pelicans</strong> are crossing the bridge to check out the", "<bos>I think they fly a red-headed duck\n\nIf you are lucky you might see one of these\n\nOver the canal.\n\nIts not far west of the", "<bos>I think the biggest issue with the bridge was it was too close to the highway. Now we have had four bald eagles successfully build a nest on top of the", "<bos>I think a lot of people are interested in seeing eagles in their trees. I’ve seen a few this spring on a nearby bridge near where I live and", "<bos>I think this is a bit of a small one but my local Sparrowhawk have landed on my Balcony  again !\n\n I am sure I have seen them before", "<bos>I think this is one of the earliest pictures I took of a Great-winged Duck. I took one while on a trip in January, 201", "<bos>I think this is something that needs to be done on the fence. There are peregrine falcons on the side and you really can't see anything as", "<bos>I think it is true that it should be called the ‘<strong>Great Blue Heron</strong>‘ on the Cape.\n\n<strong>It’s the first time that I", "<bos>I think I’m seeing this Sycamore Flycatcher again at Lower Rock Bridge near the Lake.\n\nThis beautiful bird appears on a previous blog.\n\nThis spring", "<bos>I think that I’ll be adding another great egret to a large painting over looking the lake. This view to the far side shows the large egret with its", "<bos>I think I've seen this Osprey fly a long way in the River Wye.\n\nPhoto by Andy Brown\n\nI have seen a few these birds along", "<bos>I think it is safe to say that I am a fan of the great American Sandpiper. I have witnessed quite a few of these birds at a rookery", "<bos>I think this is one of the best bird photos I've ever taken. It's an immature Bald Eagle that was perched on a branch over the river", "<bos>I think it is very brave of a swan (or a duck) to cross River Dee. You would need a big bridge to cross this river and you could", "<bos>I think it’s fair to say that the birds are back at least back from the nest. You might be able to see and hear them in the woods", "<bos>I think I found 10 fish today that we call \"Trout\" in the bay.  These are probably not the \"rainbow\" that were on the", "<bos>I think it’s high time I made my annual foray into the world of Bald Eagles as they make their way from Canada to South Carolina to nest along the", "<bos>I think, like the Blue Heron at The Blue Bridge in the <strong>Lower Delaware at Mill Creek</strong>, the Osprey are a Great Success in Pennsylvania! If", "<bos>I think the <strong>Blue-crested Jay</strong> (<em><strong>Merla Hirundo);</strong></em> also known as <strong>European Jay</strong> has been seen", "<bos>I think that the most significant discovery made by the American ornithologists during their visit to Grand Cape D’Hoy was the Barn Swallow. There were hundreds that were", "<bos>I think you have to travel across the bridge to see the geese that fly across the road\n\nLots of ducks on the river.\n\nI spotted this duck from", "<bos>I think that if I’m going to write about the Black-shouldered Kitewing or The Flying Duck (I’ve written about the other one here", "<bos>I think the title of this article will come to mind (and will give this bird unique name!) for all of us whenever we see this beautiful bird in flight", "<bos>I think I'm a couple of years late, but just saw a great flock of Great Egans over the pond. For the first time this season.", "<bos>I think this is an endangered raptor in the area flying around Storks nests. They could be in the same spot for weeks at a time but thankfully they make", "<bos>I think there was a great deal of speculation for more cranes moving in over the old bridge at B15.\n\nHere’s some pictures:\n\nhttps", "<bos>I think some may have spotted this osprie, or maybe they have seen it before like this one on the River Derwent, the other week\n\nThe osp", "<bos>I think its 5\n\nI think they are migrating.\n\nCan you tell me the exact location and who knows what bridge they are looking for?\n\nI", "<bos>I think people may be confusing the term “red-faced heron” with a bird known as <em>American Redhead</em> which are actually large wading birds.", "<bos>I think that this was someones pet who had to fly over the busy road to get to the other side.\n\nIt was the first one in I think", "<bos>I think I'm ready to try and get off the roof and cross over to the other side\nI have been looking at all the different bridges down on", "<bos>I think most of the people who see the cranes at the new bridge over the Fox River would stop by and take a look at the Osprey nest.  This", "<bos>I think the bird, the heron, should have had a fly further south to over the Black Bridge where there was seen today, a Red-billed Storks", "<bos>I think I've heard of barn swallows nest at the side of the road but have never seen them\n\nSo a little more about the barn swallows...\n\n", "<bos>I think many people have noticed that these days there’s a huge problem with American Bald Eagles in Maryland.\n\nI’ve spotted this Bald Eagle while I", "<bos>I think its a good idea to change the bridge on this Red Tailed Osprey.\nIt will give the pair of ospreys a whole new view of", "<bos>I think I have just seen a great deal of bird called a Peregrine Falcon that I have not seen in a while. I guess the name is Sea Span", "<bos>I think I saw a bald eagle sitting on a rail this morning over Lake Champlain. I’m still not sure what I’ve seen.\n\nWas the", "<bos>I think the best way to see all the birds flying over the bridge is from the bike path that allows you to fly east over the bridge to see all the"], "120": ["<bos>I think this duck has been on a bridge in the same place for a very long time because of the massive crows.\n\nBut this is not the only reason", "<bos>I think it’s really easy to see the Osprey from their high perch on the bridge at the Salthouse Dam.  You can check out the O", "<bos>I think I've finally finished this sculpture project over in East Haven. I've been wanting to do this for years.\n\nThe Black Vulture has to", "<bos>I think these geese are flying out to the bridge in the photo. \n\nThe geese are swimming to the opposite side. \n\nI saw a bald eagle", "<bos>I think this might be the first time I’ve seen Sand Martins building nest high over a railway bridge.\n\nThis year there is a huge variety of Sand", "<bos>I think they are just trying to see if the ducks can fly across the road. Not sure if it's a pair of swans or maybe just a Mute", "<bos>I think it’s time for my blog about ospers to head south, and that’s not just because the Canada goose is back at a roost over", "<bos>I think this is the first time I’ve seen a pair of swans fishing over the river. There have been several in and over the river today.\n\n", "<bos>I think the biggest problem with the birds and the bridges over the road is the Great Blue Heron. \n\nThe heron is the only bird to cross the road", "<bos>I think there may be a bit more than just this poor pigeon crossing the river to the duck island.\n\nhttps://duckselfie.com/\n\nPhoto of", "<bos>I think I'm seeing a crane at the bridge on the I-29 landing near the I-80 bridge over the Des Moines River. You", "<bos>I think they are all pretty cool, but my favorite is the White Emu that has been around the bridge for many years\n\nThe bridge at Mcleans", "<bos>I think that this is the most spectacular view of Bald Eagle in overbridge along Lake Michigan\n\nThis is my first visit ( and first time ) to the Bald", "<bos>I think, there is plenty of opportunity and space between the two bald eagle that were seen crossing the bridge above the lake south on the I30 over the", "<bos>I think they are the White Eglet\n\nhttps://www.youtube.com/watch/\n\nhttps://youtu.be/6v-P91", "<bos>I think there was a heron at the nest in the Old Railway Bridge.\n\nNot the heron that flew across the canal to join the flock of Mute Swans over", "<bos>I think you mean a Great Eglet!\n\nIf you want to see the Great Eglet flying over the River Tyne towards Birks-of-Salmon look", "<bos>I think in some respect the red-billed storks (White Billed) have returned to the river on the river near the bridge.\n\nI know there", "<bos>I think both species of heron are resident in my ponds and are quite rare,\nGreat White Egrets fly above the Heron Marsh ponds\nThere were ", "<bos>I think it is important to cross back over the bridge from Old Man Island over to the highway. Once the birds have taken flight across the bridge the bridge becomes", "<bos>I think that the ospers that cross the I-4 at the Bridge 56 near New Hope should be removed.\n\n\nThe birds have been here for", "<bos>I think the most exciting thing about Eagles have hatched for the first time in a few years along at the bridge near the river in Rochester.\n\nThere are four", "<bos>I think I’ve reached my limit with these birds. Last week I spied this great heron taking a perch across the bridge on our pond not too far from", "<bos>I think this is a sparrow hawk that has struck a duck off the bridge. There are many of them that use this bridge to cross the Thames between Brentford &", "<bos>I think some kind of owl has made a nest across a bridge I can see from the footpath here\n\nNot sure if they are kingfishers or some other", "<bos>I think this will be seen as a brave new gull by most people on the south bank of the river between the railway bridge and the old road bridge.\n\n", "<bos>I think this is why the red tailed hawks are watching over the bridge\n\nIt looks like this bird and a couple other red Tailed hawks just crossed this bridge", "<bos>I think I am a very lucky person.\n\nI live in the shadow of the Golden Gate Bridge in Berkeley, watch great pelicans soaring on the span,", "<bos>I think it’s fair to say that we have seen lots of Peregrine Falcons over the past week when they were fishing for Pike from the new bridge at", "<bos>I think this would make a great addition to any pond in North America.\n\nI spotted this little heron as a first-timer at the Great Lakes near Lake", "<bos>I think these birds have nested on the same tree over looking the river not far from the bridge .\n\nThe birds are back on my old favorite bridge .\n\n", "<bos>I think today is going to be the last time that we see the Peregrine Falcon on the bridge for a couple months or more.\n\nToday's Osprey", "<bos>I think I know how to cross over a bald eagle back onto a bridge;\n\nbut I can't imagine how a bald eagle flys across a highway", "<bos>I think its a real Osprey;\n\nI am a bird watcher who was wondering why there are two bald eagles that perch on bridge across the railroad tracks over-", "<bos>I think you mean Grey Heron, not Red-winged\n\nThat is a Marsh Harrier, which have been spotted on a river just before the bridge over the", "<bos>I think i should try this again...\n\nIf you were wondering if there was a hawk watching on the river again,\nThen you should have seen a great", "<bos>I think this is my sixth raptor observation over the bridge in St Catherine .The birds can be viewed from the bridge .A number of American and Green Herons", "<bos>I think I’m a chicken crossing the road to safe land.\n\nI look out from the fence and survey the hawks that are hunting over the bridge.", "<bos>I think there needs to be a foot bridge back to the pedestrian bridge spanning the canal and connecting the Green Bridge with New River at the dam, which has had", "<bos>I think I've finally worked out what's driving these birds back across the bridge. My video shows another bird (Mallard) that were previously seen", "<bos>I think its one of the great reasons why I love watching Reddish Eaglets. \nThis young male sits on a branch close to highway crossing just", "<bos>I think most of the people are watching and following the peregrine falcons on Washington Bridge.\n\nOver the years, there have been several dozen crossbills that", "<bos>I think this bird was probably a red billed spiderhunter (Calyb Spar) found here\non a bridge over the river near Lake DeGray in Arkansas", "<bos>I think it’s safe to say, that the Red Swans have been watching  the Mute swans on the Storks nest on the canal Bridge at the Mill", "<bos>I think there is a lot of evidence  to suggest the Osprey is still present on the River Stour on the bridge at Southbridge near Upton.\n\nIn", "<bos>I think we really should name the ospers that are in the middle of Lake O at the I-4 bridge. It’s a rare sight to see", "<bos>I think i have seen a small bird with yellow in its beak above the creek by the bridge on the blue bridge.\n\nIf anyone wants to see the bird", "<bos>I think this is why I haven’t seen a bird in ages,\n\nI’m afraid they might have missed this\n\nAnother beautiful bird we have seen", "<bos>I think it's about time we visited the cranes on the bridge.\n\nWe're hoping to add to the array next year - but not the Bald", "<bos>I think its a Little blue Heron. Maybe a Little Blue? I took this photo yesterday at the Trestle where a large Bald Eagle nests on the I-", "<bos>I think many of us have been waiting with bated  breath for the return of the peregrine falcons that have been visiting our bridge in Baltimore.\n\n", "<bos>I think it's the wrong way for hawks to make their nest; there's gotta be a heron nest at the bridge. \nJust look at", "<bos>I think I saw a bald eagle in my river by the bridges in downtown Little Rock. Not sure if that’s true or just sight of a bird returning", "<bos>I think I have a chicken problem again.\n\nAbout a week ago, I spotted four young, fuzzy balls of birds crossing a fence over a road. Their", "<bos>I think someone's seen a pair of Red Wing River Wings in action recently on the South River and can report they are back.\n\n\nThis morning, I", "<bos>I think I found a new one that have been spotted on Route 3 over looking the WIngs over the River\n\nhttps://www.youtube.com", "<bos>I think this is the final migration of the Canada Geese over to our local bridge on the River Thames at Graymouth , just opposite St Mary’s", "<bos>I think this Osprey is going to be a regular visitor on the old pylons in the River Avon near Bewny Bridge.\n\nTwo swans were seen at the", "<bos>I think I have spotted a young bird feeding high above the River Dove on what I assume is a heron bridge.\n\nI’m not sure which one,", "<bos>I think a lot of people are afraid of the eagles that are back on the bridge at the I-44 bridge over the Arkansas river.  As if", "<bos>I think they are back on the Red Tail Bridge over the White River…\n\nWe did see 2 Bald Eagles fishing for Shad in the River above the bridge", "<bos>I think this is the first time I've seen this in the nest building at a nest bridge today. I wondered if this was a little bit different version", "<bos>I think it is time for migrating the Osprey to the next section of the River Dee over the old Swingbridge.\n\nThe work is believed to have started tonight", "<bos>I think about geese in a field of migrating birds every time I check out the geese in the Upper Marsh Island Bridge. I wasn’t about to try to", "<bos>I think it must have been the heron that was attracted to a nesting site in a bridge near the canal.\n\nIt looked very close to the canal to get", "<bos>I think this is the first time I’ve spotted a Peregrine on the Thames Bridges.  I know it’s a Kingfisher not one of those Sw", "<bos>I think this is the first time I have seen this beautiful bird,\n\nCrested Emus,\n\nor New River Cranes (Black)\n\nHave a look", "<bos>I think this is an Osprey that might have been flying over The Duns on the Stanegate in Northumberland. Could this be a rare Spotted Crake who", "<bos>I think one of the things that made me afraid to cross over a bridge in the middle of our old bridge near Lake Ocheery on the Tennessee River was", "<bos>I think it's just because the water was going over the footbridge at Alness,and The Ravens were being stalked by a Buzzer...\n\nMore", "<bos>I think you can see a Osprey from the bridge over Lake Erie.\n\nWhen crossing the bridge\n\nOn the way home from Pittsburgh, i was walking back to", "<bos>I think a very smart fox, was once sitting on a log on top of a bridge.\nA pair of white swans were having a chat on the bridge", "<bos>I think there's a lot of ducks in the river on this bridge across the highway in the Delaware River.\n\nI've seen this Bald Eagle on", "<bos>I think you are referring to the American Bald Eagle that are crossing our bridge back over the Niagara River in northern Ontario.\n\nI've seen them on dozens", "<bos>I think its time to return to the Bald-Crane back to our neighborhood. \n\nI have seen several on the river today. This is the second Bald", "<bos>I think my dad has been spotted off the bridge at Blaydon, this ospier is back on the Tyne.\n\nThe male ospier have been spotted", "<bos>I think more so of the geese near the top of the Bridge & viewing area near the old railway bridge.\n\n<strong>Cranes in the Colne Gorge</strong>", "<bos>I think we did.\n\nThe osper have been back to the nest twice in the past few days and we've heard them this morning, so the", "<bos>I think the answer must be\n \n\nBlack Kite\n\n<h3>Osprey</h3>\n\nWho do you think is a regular sight around the River Tyne?\n\n<h3>", "<bos>I think in some places I mentioned the birds that nest here in the bridge pier.\n\nI must have been watching a bird that may not be a heron.", "<bos>I think it would be best to cross out the Bald Eagle at the bridge across the River Thames and add this in place instead.\n\nThis majestic bird has been", "<bos>I think it´s time to do a new picture of a beautiful Osprey flying over a bridge.\n\nHere we have a beautiful Kingfisher in flight.\n\nThis", "<bos>I think the most important thing to remember about the Blue-winged Duck is to not confuse it with a Red-billed BAP if you see it over a", "<bos>I think I have seen the Blue Heron upclose for the very first time today while out over the St Peters Bridge  \n \n\nI thought I have taken", "<bos>I think I’m a pretty big Eagle Watching nerd, but I have seen the Osprey flying about over the bridge on the St. Croix River.\n\nThe", "<bos>I think it is a bit late now to try and save the gulls from the road bridge at the White Street bridge. I have seen a lot of the gulls", "<bos>I think it is possible to get a baby heron from the bridge over I-71 to Ohio.\n\nI've been watching some birds for several months", "<bos>I think the Red-winged Bridge is a great landmark for the birds on the Arkansas.  \n\nI’m so happy to see the ospers back on", "<bos>I think it’s possible that there’s an Owl-Ecran at the White Heron Bridge in Sussex.\n\nThis week I was lucky enough to see", "<bos>I think that I should have seen this Black Egrer (Cormorant) from the top side of the bridge back in February as I was on this", "<bos>I think my house is being attacked by a hawk\n\nWhen I look down from the bridge near the dam I see the Reddish Hawk that I watch everyday when", "<bos>I think the answer is no. However there is a large bridge that spans the road over a motorway in the Kent river in Norfolk.\n\nThere is a heron", "<bos>I think this is actually a juvenile bald eagle, which has been found along the Salt River in Kentucky.\n\nClick here to see this unusual bird.\n\nThe", "<bos>I think I have solved the mystery of the Osprey (or whatever this bird was) that we’ve noticed in a nest on a bridge at the top of", "<bos>I think this Red Fox Sparrow is just looking for its own breakfast across a fence. Photo taken by @mark_kerr at the Northpoint Bridge in Covington", "<bos>I think there's been a few of these birds around the River Avon over the last few weeks or so but here's a rare sight of an adult", "<bos>I think it’s time we talked about the Bald Eagle, the largest bird in North America.\n\nI saw this Eagle soaring over the lake in Illinois (", "<bos>I think the time has almost come for the ospies to cross the highway bridge and perch on a bridge below.\n\nI saw the turkey vultures a couple of", "<bos>I think I found a pair of great egrets on the lake at the park above the bridge;\n\nThe egrets are back!\n\nAnother heron", "<bos>I think it’s safe to say that we’ve found some more eagles in the skies over the Delaware Canal in New Jersey.\n\nFor a while I", "<bos>I think I am going to try to make my way down the old bridge to see if I can count birds on the river from the new bridge. The river", "<bos>I think this photo of a barn owl taken at High Bridge gives a good impression of this handsome bird.\n\nThe first sighting I noticed yesterday morning along the river", "<bos>I think it's a Great egret\n( https://www.youtube.com/watch/videos/all/WWTWalk19/82", "<bos>I think I've seen this pigeon in this building where two people were seen flying with a hawk\n\nhttps://youtu.be/v3gZt", "<bos>I think the Osprey is back on the bridge near the White Bridge\n\nWe've been seeing ospers again at the White Bridge which were first seen here last", "<bos>I think the bald owl found it's way back to the nest...it really didn't want to join the bridge-reconstruction project near the nest", "<bos>I think these are Sandpipers with Herring.\nThere are two different Sandpipers here on the River Dart in a bridge over river near Totlands Bridge", "<bos>I think it was in 2013 when I took my first trip to the Turkey bridge across the Illinois River. From the observation decks up river,", "<bos>I think i saw a fox in the fields by the reservoir on the 3 river bridge. Not very far from the canal i believe.\n\nWas that a", "<bos>I think my first time on the bridge over the railroad tracks in West Creek near the river.  The Blue Heron, was back in February and I thought that", "<bos>I think this is the 3rd time on the bridge watching these black birds who seem to think they are in one of these rivers on the bridge. What", "<bos>I think my favorite little tree is back on the road. And I hope my favorite little bridge will return the heron across another river.\n\nA friend shared with", "<bos>I think that I'm going to have to start crossing some fish across a Highway 1 Bridge in North Carolina. There are some fish that are still seen", "<bos>I think you shouldn't have been tempted to cross the B-bridge at West Point; they are not safe for birds, maybe migrating birds. So it", "<bos>I think it is not always easy to see for a bird if eagles have a view of this nest that spans the river at Lake DeSoto in Ohio.\n\n", "<bos>I think the 3rd photo is a great capture!\n\nThe American Goldwing.\n\nThey are both great shots but the crane is probably a better shot", "<bos>I think you might have been watching a sea hawk\n\n<h3>\nA Peregrine Falcon Flying over The Susquehanna River\n \n</h3>\n\nby\n\n<h3>\nMark", "<bos>I think the first time my family crossed the Niagara Falls was on a bike across the bridge that spans the river. \n\nI have watched from afar the many", "<bos>I think the most amazing thing I’ve noticed and one of the biggest changes going across the River Thames is the return of Peregrining ducks to the locks", "<bos>I think a lot about what kind of bridge I need to build over the Fox River where I've been watching bald eagles nest for years.\n\nI think", "<bos>I think that our local heron that has nests on our bridge found a new method to try and feed his chicks.\n\nAt some point, we had been able", "<bos>I think I’ve reached the last bridge of the Thames over the bridge in Hungerford that I should see if I want to cross back from the Berks back", "<bos>I think it’s great when birds nest near the bridge and I love the view of the bridge as I spot the beautiful Canada Geese that are frequently seen", "<bos>I think this is the third time I have seen a Great Blue Heron make a nest attempt in the bridge in Fort Lauderdale. A few years ago a Heron was", "<bos>I think the answer to this question is yes. I have seen some ospers, which were very high over the nest on an old wooden bridge over St C", "<bos>I think I saw two blackbirds on the fence in the south pond.  I was going to write up some pictures about the blackbirds. But there was", "<bos>I think it's amazing that the birds return to the nest along the cliffs at Plover Bay this spring.\n\nThey are returning from the marsh to watch", "<bos>I think the black-tailed Hawk is a pretty cool hawk.\nIf you want to see one flying over Lake Gunton in Arkansas, then you may need"], "140": ["<bos>I think I've seen a juvenile king on a bridge in NJ last month as well, that was impressive.\nhttp://www.youtube.com/", "<bos>I think I finally found a way that will let you see Peregrine Eagles in the Pigeon River.\n\nThe bridge that was built over the Pigeon River in Mill", "<bos>I think one of my favorite birds that nest on the bridge along the Route 30 Bridge over the Big Turkey. I guess these birds might be Red-", "<bos>I think I have seen this bird on a bridge in the UK above a river where the cormorpiers have bred before.\n\nA Kingfisher had a beautiful", "<bos>I think you can see  American Eagles in this bridge.\n\nAnd the birds are flying high along the fence at our nest site..\n\nThe photo has great", "<bos>I think the eagles should cross over the bridge on the I90 like they used to on the old I16 bridge.\n\nA bald eagle are seen", "<bos>I think one or two swans have decided to rest and roost near the River Chelvey over the past week or two. These birds might also have been returning to", "<bos>I think its a pretty impressive bird if you see it over the river near the Dam.\n\nToday was the first sighting of Swpeg at Mill C Bridge\n", "<bos>I think one of the biggest issues that can impact birds flying over the Route 59 bridge in Niles;\n\n<h3><strong>Salmon Tail</strong></h3>\n\nHave you", "<bos>I think there may have been a peregrine soaring over a nearby bridge in the New River near the I bridge that appeared to be heading for the nest on the", "<bos>I think there is a buzz on the bridge to cross over the I-30\n\nThis article was all about  the beautiful Eagles that were out over the", "<bos>I think there is a heron fishing on the bridge between South Bridge and the River Bann over the River Bann Bridge.\n\nThere will be a number of Redfoot", "<bos>I think the Osprey has always been something of a challenge for a River-watchers crossing this River on their way from Shropshire to The Iron Bridge in Grop;", "<bos>I think there is a lot of chatter about the American Peregrine which is crossing a bridge in North America to return to Illinois, and I wonder if any", "<bos>I think this is a Little bit of a Turkey Hawk.\n\nI believe the Little Blue Heron I often see at Rock Bridge Landing was back to the roost again", "<bos>I think at some point the Canada Geese are heading back up the canal toward the lock! There is alot of activity on the bridge near Hwy20\n\n", "<bos>I think it would be great to have Bald or Osprey on 71 Bridge in the Salisbury area\n\n<em>Video of Osprey near a bridge in Suffolk:</em>", "<bos>I think you can say the same about a raptor and great egret.\n\nA large variety of Osprey are seen on the bridge near Black Bridge.  \n\n<h3>", "<bos>I think there are several reasons for a bird migration from the Bald Piled Bridge to the Niagara Falls bridge at the Lock 1 bridge location. The birds will", "<bos>I think we all know <strong>red e hawks</strong> have been spotted in the bridge near the River Severn.\n\nBut could this rare species be migrating to the", "<bos>I think birds can sometimes be seen from the bridge over the M7.\n\nIf you're looking for more information, visit www.bridgeonbirdwalk", "<bos>I think this Great Egrel is one of the first ever to fly over the bridge!\nAnd the Osprey look like they are looking out over the fence", "<bos>I think when you see this ospers diving over water bridge from the North to Cross Country.\n\nI will be amazed and excited about looking at these birds as", "<bos>I think the title should be re-hooperd\n\nhttps://www.youtube.com/watch/\nhttps://www.google.Photos/\n", "<bos>I think an Osprey has been spotted over the River Bann in the Lough Allen\nbridge on the Erne near Carrick Bridge.\n\nLast week one of my fishing buddies", "<bos>I think this is the first time I’ve seen <strong>Red Necked Heron</strong> in flight.\n\nBack in March or April, I visited one of", "<bos>I think there is a hawk at the end of the bridge.\n\nIf you’ve heard of the bridge in North Carolina that has a nest full of soaring", "<bos>I think I saw a pigeon flying towards the bridge in the old railroad bridge in the Wards eye view over the bridge.\n\nA beautiful bird I don’", "<bos>I think this is the first time that I've witnessed a Bald Eagle dive fishing from the bridge at St John's Bridge in Kentucky.\n\nFour Bald", "<bos>I think my third hummingbird Bridge over a duck pond now seen at Old Orchard Bridge over the duck pond\n\n<strong>Red and Blue Heron Roosting Near The Old River", "<bos>I think this is the first Osprey Herring Gull I've seen inland at a pond;\n\nA Red-Footed Blackbridge (or Bridge) over Highway", "<bos>I think that it’s easy for people to look to the bald eagles that are flying above the river in Pulaski to see how salmon swimming downstream are on the", "<bos>I think this is the largest Blue Heron I have seen at the River Bridge near Rock's Landing ... or perhaps a Great Blue Heron.\n\nThe birds were", "<bos>I think that the peregrine that are crossing over the river are back to the North to return to the nesting site on the bridge over the river. One of", "<bos>I think the blue heron was a Great Blue Heron that were in the canal near the Millpond over the Marsh Bridge in the past and I could see the birds", "<bos>I think this is the first Turkey Eagle seen in the South from the Old Hickory Bridge. This is the Turkey over Bridge located just above the Northbound span;", "<bos>I think my first time seeing a bald eagle nest on River Point Bridge was about 20 years ago.\n\nThis year there are bald eagles who are looking", "<bos>I think the birds are back to the Heron House, on the B251.\n\nThere are still a few more Marsh Harriers\n\n(not to", "<bos>I think most of the Great Blue Heron I can see from the footbridge between the Twin Bridges in Montgomery County in Ohio are flying the long-winged Osprey to", "<bos>I think it is safe to say that The Mall of Brooklyn in Long Island has come a long way since I first saw it in 2017 while", "<bos>I think the title is supposed to be say birds with wings\n\nAnyway\n\nThere is a River crossing on the road on the bridge over the River Ribble\n\n", "<bos>I think the title says it all – here are some ducks at a river in the Upper Delaware;\n\nAnother bridge;\n\nAnother bridge;\n\nMallard ducks", "<bos>I think I’m still a little bit excited about the cranes here in Kentucky. And they’re not just flying birds over the Big Cumberland River:\n\n", "<bos>I think it’s time to say goodbye to the geese hanging over the River Bridge in St. Richard’s Nest.\n\nThere are two species, Great", "<bos>I think people are taking a leap of faith along the Old Bridge of St Heron on the River Severn.\n\nThe Bridge seems an impressive sight with the Swim", "<bos>I think that you were the one crossing the road to inspect the heron crossing the motorway.\n\nIf you did take a look at the swans and their nest at", "<bos>I think some ducks have crossed the road and were looking and seeing the blue and white Osprey above that Bridge on our trail way. Here there are some Sandpip", "<bos>I think you may be looking for a <strong>Bald Eagle</strong> that is nesting at the Bridge.\n\nThis bird, with outstretched wings, can be seen above", "<bos>I think I've found a young king pheasant back on the fence next to the road where I have seen them cross the road a few years ago.\n\n", "<bos>I think it is always a little odd when one sees a heron resting on the bridge over the river at Lake Cumberland. I will mention on this bridges for many", "<bos>I think we’re back on the Strib bridge in Minneapolis which is over the St. Pete/Mississippi River bridge.\n\nThis photo shows Bald Eagles from", "<bos>I think it’s time for the Peregrs to make up their Minds and Cross the Bridge at Bridge St. over the I-20.\n\n", "<bos>I think these Great Egreders are enjoying a visit from Kingfish to take a look at a bridge over a busy motorway.\n\nA pair of Great E", "<bos>I think the Osprey has crossed over just into the small bridge, near the duck crossing.\n\nThere is a nest a few hundred yards away between the A5", "<bos>I think I have seen an owl in Long Bridge with a heron perched on a fence close to the bridge in Bristol. I saw one on a heron walk across", "<bos>I think there is a very different reason for a Peregrine on the Thames Bridge why you have seen some on the Leeds Gates.\n\nIf you visit the new", "<bos>I think that the ducks found a new way to cross the river. They’re back and they’re flying back to the bridge;\n\n<h3>\n<strong>", "<bos>I think I saw one this week on a dead duck across the road.\n\nThere was lots of Wood Esprets at the River Bridge.\n\nhttps://", "<bos>I think there’s a lot of reasons that make birds fly to bridges.\n\nWhether you be a Great Blue Heron or the Bald Eagle, you will often", "<bos>I think it’s safe to say that for a large majority of the Red-E Bridge that I could finally cross back and check out the fish and hopefully", "<bos>I think you were originally attracted to Eagles over the High Bridge in Worcester, but I am pleased to report that the bald eagle has returned to the bridge at Upper", "<bos>I think it’s best to have a large Osprey over looking the nest on Main Bridge..\nA heron just trying to come back over the bridge.. but", "<bos>I think I may have just seen a Kingfisher at a bridge, just off the river St Nith;\n\nI have watched these birds many years ago in a", "<bos>I think it's Time for Black Swans to return to the Delaware River in New Jersey.\n\nRecently, we were lucky enough to spot a Great Heron soaring", "<bos>I think most people see Red Tailed Osprey in San Antonio here in Texas.\n\nA pair of Red-Eared Hammers were out in the bridge over", "<bos>I think the Osprey is one of those things that you need see to get over to the River Thames and witness the fantastic migrating birds there;\n\n<strong>Above:", "<bos>I think I might have seen a buzzard over the pigeon bridge near Drib Bridge at B6 over the canal near the Black bridge in Cheshire\n\nIf you", "<bos>I think the Osprey Hawk Fly Bridge\n\nis one of the most exciting bridges crossing the Fish River in  Columbia County, on a 7 foot span over a", "<bos>I think there are a few other ducks crossing over at the canal walkway\nNear Dunham Bridge,\nWhere the canal is crossing over Mclebs\nFe", "<bos>I think the best of Canada geese crossing the bridge to view Canada cranes at the T Mill Bridge near Ogon Roosters;\n\n<h3>\nPhoto:\n\n</h3>", "<bos>I think the best way to cross the bridge over the river to the salmon at the Old Fulton Bridge is \n\nThe bridge that allows the White River to Cross", "<bos>I think this is a Osprey trying to come across St Salths at Ballyduff Bridge. I was surprised to spot 3 White tailed or Sheding Ducks", "<bos>I think that I have finally gotten over the recent sightings of Bald Eagles in the South River Bridge. I have seen a Bald Eagle up close over the bridge again", "<bos>I think you should consider a bridge to watch these birds overpass the river at Green Bridge on the Pigeon. You'll also find a beautiful bald Eil", "<bos>I think I only have a few more sparrows left and a couple of Canada Gees to count from my fence in San Francisco. It is time to head back", "<bos>I think I saw an Osprey at a bridge over river that’s near the Hwy 10 bridge over the Big Marsh;\n\nWe didn’t want", "<bos>I think they really do mean when they call this a Blue heron over looking the bridge over looking the river. This was our first view of Bald Bridge and I", "<bos>I think what this is a swan bridge that should have been rebuilt. The only other bridge that connects the state on a highway over the highway 34 bridge", "<bos>I think in fact that the American bald-headed crane are a bit bigger than the cranes over at the river in the bridge near the motorway at the Black Bridge", "<bos>I think that the first bridge over the river Tyne at the Old swing bridge is a very good subject that will attract many birds to both sides of the river and", "<bos>I think most people think of corm’s as having over-looked the bridge in St Johns Pass in Florida and thought they were crossing over the bridge.\n\n", "<bos>I think its safe to say that the Red Tail Bridge near the Blue bridge in Montgomery is still under construction. A Peregrining Osprey watched over 4 Swans", "<bos>I think that the view from the bridge in Delaware over the Long Island Sound is simply spectacular.\n\nI’m still wondering about the Fish and I was wondering", "<bos>I think it is time to move the ospers from the bridge in the River Pennine foot bridge in Leeds.\n\nThe bridge that carries the Ospreps", "<bos>I think this is going back to the great bridge above The Thames on The Walkway over the Thames in New Jersey.\n\nI took a few of the photos", "<bos>I think it’s safe to say it is time for the American Bald-eye to return to the Lower Salmon River\n\nFor The Osprey and Turkey have returned", "<bos>I think you need to check out this Bald Egga Heron at a bridge in East Nottingham.\nThis is near the Long Pond on the Route 22", "<bos>I think there is a lot of excitement over bald eagles flying back up the Wabash River.\n\nWe have seen a number of them over the river in recent weeks", "<bos>I think it’s time to talk about a different kind of goose.\n\nOspps or Mute Swans are spotted here near Southbridge in Connecticut on a Bridge", "<bos>I think our birds have been seeing something different near our Bridge\n\nThe Barn Swallow have returned to the Bridge\n\nThey still fly high over the Bridge\n\nAnd the", "<bos>I think I saw a Bald Eagle nesting along the creek bridge over the 11/Highway 9 bridge in New River.\n\nTwo Bald Eagles were flying", "<bos>I think that I might have found a good-winged bridge along a River that connects one side to a very unusual Black Bridge over the River that carries the walkers", "<bos>I think my first time seeing an ospers at a bridge in Ohio over the Buckeye River was something that was probably the perfect sign that signaled spring migration birds", "<bos>I think that cranes making their way over the River Derps in the Gloucester Bridge\non the A38 in Lincolnshire\n(photo taken from a different location", "<bos>I think it’s time to return from yesterday’s Osprey back for the first time over the bridge,\n\nOn the first bridge over I95,", "<bos>I think, though it’s possible, I’m seeing the first Osprey in flight in Scotland again.\n\nYesterday after a Kingfisher flight across the bridge I", "<bos>I think the most exciting thing this winter along the river at the East Side Bridges in Madison looks like a pelican soaring upstream past the Mill Bridge, but it’", "<bos>I think I spotted a sparrow hawk over the bridge by St John's near Penbeque\n\nA family of Sparring Hawks spotted around St John's", "<bos>I think the biggest problem here are the Herring & ducks flying to roost in the viadaking across the river.\n\nI wonder if the peregrons can still look", "<bos>I think I may finally be seeing eagles soar in the bay.\nYou can see them down the river on the dam.\nI think the Osprey have made", "<bos>I think this pelican is one of the biggest birds that has taken up residence in the old bridge in the Millpond over the Marsh to the Ferry at New Bridge", "<bos>I think the black-eared Bridge Ducks on the nest at the Salt Bridge in South Carolina are back for the spring. We have seen them many times on the", "<bos>I think the crane was a sparrow hawk\n\nhttps://youtu.be/wO4D_t_vG_m\n\nThe red headed stork\n\n", "<bos>I think I have done my job and maybe spotted a red bird, that may or not have been feeding on a nest high in the River Black Nectr.", "<bos>I think I should probably do a sequel to last night’s Osprey Black Eaglet Bridge.\n\nI was walking my dog near a creek and I thought", "<bos>I think people should stop worrying about the Golden Bridge over the Ky Dam Bridge in Vietnam. It’s been around for a long time. And I have to", "<bos>I think I figured out what I'm seeing when looking for red esprecs up at Stone Bridge near Beaver Dam in Hopkins County.\n\nMy guess is", "<bos>I think you may have made an error when crossing over the V9 Pereg Bridge to the next bridge over the Mississippi River; You saw these and think The", "<bos>I think that people who live and feed the great espreye or espreye which are sometimes found in small bridges over the river Thames at Old Bridge in", "<bos>I think I spotted an American White Heron upriver at a fish bridge today over the Susquehanna Falls.\n\nI got a great shot of one in flying to a", "<bos>I think a Barn Swallow have been seen flying over the River Stange\n\nTwo Red Legged Spoonbills are flying over the New River Stange.\n\nThere", "<bos>I think that the bird named Peregrine named Great Turkey Crossing just in front of Southbound I64 over I59.  These young River Otters", "<bos>I think the great crested black bridge near the Thames weir at Hampton will need a new bridge at the Thames near the heronry.\n\nThis is a great place", "<bos>I think there is an owl spotted near my fence in this month photograph.\n\nThey are the Red Bellied Macc;\n\nI hope and hope they can", "<bos>I think I'm going to need to head back across the bridge to see if there're still woodpecers looking at the bridge at the I4", "<bos>I think I have finally seen and photographed a rare bird in flight for the first time in over five seasons at the Gull & Shoots Bridge in St Paul.", "<bos>I think there are more Mute Swans that have been spotted on the bridge on the I696 in Plymouth.\n\nSee this YouTube  video of a soaring", "<bos>I think the Great Green Heron is a great bird returning to a fish bridge over the river\n\nThe Great Heron Bridge is back again with more wildlife\n\nA Great", "<bos>I think the Peregrine is a symbol in this bridge.\n\nI'm trying to get back to the River Thames from the bridge.\n\nI watched the", "<bos>I think you might have to try and cross the foot bridge over the Black River to see some beautiful Woodpeckers. Watch for Ospreys that soar above", "<bos>I think you're missing a step of the Bridge in the Rock Trail over the Old Fox Hwy.\n\nThis is a great view of the birds!\n\n", "<bos>I think I have seen one of ospers ospers in the Black River in Kentucky on the old Highway 13.\nI suspect the return flight Osprey", "<bos>I think I may have had my first swallow fly today (Ospies on a bridge at New Bridge).\n\nI’ve had a few Swallows over a", "<bos>I think there's lots to admire in this Osprey Bridge near the Swan River in Sydney;\n\nA Red Crested Egga,\n\nWatch the Fish on", "<bos>I think I saw a Red-legged Heron at the heron fishing bridge.\n\nIf it was a heron I believe it was the Little Egler. \n\n", "<bos>I think its the Bald Eagles that are crossing a bridge on the South Platte River in Minnesota.\n\nThis is an amazing bridge that is over the river.\n\n", "<bos>I think we all know that sea gulls are on display at The Old Mill in New River.\n\nBut the big chicken that has called a bridge over the old", "<bos>I think I have found a new love on the side of the River Thames at Salford Lock bridge:\n\nThere were two Cormorants catching their wing over the"], "160": ["<bos>I think the red-headed turkey merganser are a really stunning sight when they are swooping over the nest.\n\nThey are getting close to the first", "<bos>I think it’s time for the geese to make their return to the St John Bridge.\n\nThere’s more birds on the bridge that are flying over", "<bos>I think one of the biggest problems on and in the bridges\n\nover the Hammers heads and the Delaware Falls;\n\nis when the Turkey Swans use the bridge to", "<bos>I think the black and cross ducklings have been back from the bridge in the Stc bridge at Bbridge over the Trestle,\n\nI'am guessing", "<bos>I think this has finally been photographed in flight for the first time -\n\nThe Barn Owl,\nA Common\nTowl Bridge\nOverlooking The Green\n", "<bos>I think you can cross a lot of things over to see a Osprey looking for their fish.\n\nSo called Oyster Bridge,\nThere is plenty of Herring in", "<bos>I think we all have seen the impressive Osprey crossing across the Golden bridge near the Falls,\nWe think we will see the Osprey returning to the bridge for nesting", "<bos>I think the ospers have really rekindled interest in the little bridge in the Salt Bridge on the Pigeon River in North Pulaski County in Arkansas.\n\nThe", "<bos>I think this is what you see looking across the canal at the Leeds Mill.\n\nThese are the swans I saw, flying between roosting islands on a heron", "<bos>I think i've spotted one of swans, flying the low white-wing back over the River StCrib near a bridge in Wells and just a", "<bos>I think my first bridge ganker attempt.\nA Peregrine was flying high above the chicken river between St John;\nI hope they will be back to", "<bos>I think its great to see these birds nesting on the bridge\n\nA Great Blue Heron stop at a bridge over the I-4 crossing over the Mill and Turkey", "<bos>I think I’ve finally seen my first Great Bit Bridge back in St Cotes near The St Heron Bridge.\n\nThere have been lots of Swop birds", "<bos>I think a lot of people take a look at the bridge with big and graceful wings over the railroad bridge on the Route 16 in the Lower Falls.", "<bos>I think this was photographed back on a bridge over a River which may or may not be the River Colm (or Black Bridge) – there’s a", "<bos>I think the Redtail Bridge in the Ohio River Span looks like this that should cross over to Indiana.\n\nThe old bridge was originally built in 19", "<bos>I think a heron has been spotted on our heron bridge at Castlebridge over the River Black Curle.\n\nThere were a couple of birds on the bridge for", "<bos>I think one of the biggest bridges in Illinois spanning over the Black River in Illinois that was built in 1948 in the\n\n<h3><strong>Turkey Sho", "<bos>I think one of the coolest bridges over a highway in Missouri over look the birds from the Arkansas Bridge in Beaver Dam;\n\nMy Favorite Bridges on the I2", "<bos>I think the Black billed heron or Great bridge herf that are looking for a sight-bridge over the bridge at River Island.\n\nI’m sure there", "<bos>I think a great heron are are over the Bridge near Loughgough in County Donegal.\n\nIt's a Red-billed White Ehair which Is Fly", "<bos>I think the heron fishing the barn bridge in my last blog post  have been back to the barn that were looking at last time .\n\nThis was a first", "<bos>I think this Osprey is a juvenile Perefugga Sparrow hunting on a River Bank over the Bridge at the High Bridge in Bucks.\n\nMy first time seeing", "<bos>I think we all know that most people are curious about Bald Eagles that have made the bridge near the Hwy 10 bridge over the bridge at the Old Bird", "<bos>I think you should be able to spot the king Emus that are flying over the Salt Bridge\n\nIf You see an American Red Bridge that is Crossing the River", "<bos>I think it’s time I cross a bridge over the duck and look back at the Osprey’s on the Crane and bridge at the I’d and", "<bos>I think I’ve found a pelican nest close to the railroad Bridge near the bridge on Hwy1 just over the Bridge at the Ferry over the I 4", "<bos>I think the reason you saw the ospers at Lough Broagh and across the River Cur\n\nSalmon\n\nOver The Salmon\n\nCrossing Cur\n\nOver The Cur", "<bos>I think, the swans are back along the River Drestle; and they are heading back to the Pont Bridge.\n\nThey return from the dead every year to", "<bos>I think this is a real Red-E Fox Sparrow that I was seeing over the St Heron Bridge crossing in the West Mill looking to see if a Turkey there", "<bos>I think I was one of the first to find this nest on the Bridge over the White Cranes.\n\nThe Red Fox which is believed to be watching over The", "<bos>I think an owl is a symbol of a great fishing bridge that used to span across the Delaware river near Fort Island.\n\nI believe this bird is A Great", "<bos>I think it’s time for the Ducks to get back near the Mississippi viadander Bridge at least half a mile over the past year ago.\n\nSee  ", "<bos>I think a bird called Osprey on the Causeway at Cwcs bridge return.\n\n<h3>\nGPe Bridge Crossing\n\n</h3>\n\nOn 8th July ", "<bos>I think it’s a safe bet that a duck found their way across a bridge on a walkway over the I-71/Eastbound Interstate Crossing in", "<bos>I think I’ve seen a Peregrine on the River in Kentucky\n\n<strong>\nBillion Dollar Stfish Bridge looks like this if you can see the ", "<bos>I think you can see a Red Kite approaching the bridge in our photo's over the River Severn, and a Red billed as if they are watching over the", "<bos>I think I’ve seen a swan walk across a bridge over the I94 in Sussex Bridge in Sussex NJ.\nJust another beautiful bird.\nHope", "<bos>I think it is unlikely the bald-billed bird called Black Espre\nThat were once called Turkey Dovers;\n\nIf its time to cross over\nA", "<bos>I think I am starting to see more and fish on the River Avon in the Salt Bridge across the Avon (or maybe see some Mute Swans).\n\nEarlier this", "<bos>I think it is always a good opportunity to see the her ospers over the Black River in Sussex Falls;\n\nThe return migration of Canada Crows (a great", "<bos>I think the Osprey is a great bridge over the Falls in the Kentucky River;\nbut I thought I was watching Bald Eagles for the first time.\n\nThe", "<bos>I think there's a great bridge over the railway near the River Thames at Hanesbury Bridge;\n\nThere are also Swans flying over River Mersey at Han", "<bos>I think these are called Great Emus that are perched over the bridge and watching over the old bridge in the Hooded Heres.\n\nYou can walk to", "<bos>I think there are cranes over the bridge  looking over the new bridge over the 92.\n\nI was walking along the trail between the railroad bridge and", "<bos>I think I saw a Red-haired Heron along a bridge in Washington County;\n\n<h3>\nFirst and Red Heron Bridge;</h3>\n\nA Bridge Over The Fox", "<bos>I think I must have seen a heron soar for the 1st time by the bridge at Old Ferry bridge\n\nand wondered if I was a Peregating", "<bos>I think that I am about 5 or 6 of the Osprey Bridge in my new home.\n\nThis is first time seeing this bridge over in Kentucky on", "<bos>I think it’s a bird or maybe a turkey\n\nThis is actually a Great Emus overpass bridge where the 41 and the highway over the", "<bos>I think we should let Osprey get over the bridge on their return to the back bridge\n\nOver bridge:\n\nThe Osprey finally return to the St Boon in The", "<bos>I think the Herring Fly is a welcome sight to cross the River Severn, back from St Cotes;\n\nBack to Ferry Bridge over the bridge at Glocks", "<bos>I think that a lot of people may see the swan on the viadack that cross The Black Bridge over the White Stony Bridge and look back at The Marsh", "<bos>I think I’ve finally seen a Osprey on the Osprey Bridge over the I90;\n\nFor The first Time I saw a Red Wing on the Bridge", "<bos>I think that the Osprey in flying the Great Heron from the bridge on the heron footpath in Lower Haven Bridge near to River Bridge at The Haven over the Salt Bridge", "<bos>I think it is very difficult to watch and nest over a dead Heron from the old bridge at South Haven;\n\nSo when I see young herons returning to", "<bos>I think it’s a good idea for two red esprectrs to be crossing the bridge over the River Thames. But if you’re looking to", "<bos>I think its a swallow that is calling from the bridge, there are some fish swimming over to the Fish bridge in a different bridge like on the island.\n\n", "<bos>I think I’m a pretty decent chicken crossing over on The Bridge over the Long Bridge at ConDems near\nI think I’m looking at  ", "<bos>I think its back to the cranes and ducks in the bridge.\n\nBut now a new bridge is built over the road bridge where the ducks are crossing \n\n", "<bos>I think it’s the time for Osprey Bridge at South Bridge to move back off to South St.\n\nA very Large Eagle had been seen at a South", "<bos>I think I have seen this bird on the pier above the duck and if I believe a Heron maybe that could be back to the ospers looking for sticks.", "<bos>I think many people think the “Great White Heron” bridge might have seen their share of migrating falcons. I was sitting at the 1 bridge over the", "<bos>I think there are a lot of people who want to have a fish bridge near the Old River Mississippi over the Arkansas River in the Upper Mississippi Bridge that are looking", "<bos>I think the Red E Bridge at The Black Vulture Bridge in Alabama. This bird is seen swimming above the highway over the bridge near the Turkey River;\n\nI", "<bos>I think most of the birds along the bridge at the Southpoint in Falls on I-90 over the Ohio River is return to the nest. The Birds", "<bos>I think I just saw a heron fly back across the bridge back to the River Mersey near Salford.\n\nI spotted four more of the Mute Swans on the bridge", "<bos>I think there is a Great Eye Bridge at White Rock in Pulaski in overpass bridge at the Arkansas River on 21 Bridge.\n\nI could see these", "<bos>I think the Bald Eagle is more or less in evidence on a bridge here.\n\nMaybe this is a Osprey who is diving into a River from a Bridge.", "<bos>I think this is one of the Eagles watch that are back for the first time over the last year\n\n<strong> </strong>\n\nBost\n \n\n<h3>\n", "<bos>I think there are many different types of Red E Wood Ducks along the Marsh Bridge over the Kentucky.\n\n<h3>Watch</h2>\n\nI've seen a lot of", "<bos>I think it is safe To say that I’ve been back For The Bridges Across Stribbed  \nOverlooking The Fish\n\nThe Return\nOver\n", "<bos>I think it’s time to take a look at more American cranes that have been spotted high over the Vertiful Bridge in the Glocks.\n\nAnd there", "<bos>I think the answer to that is yes, for that giant crane bridge in Delaware, which could carry a migrating flock of Fishers that were first spotted last month", "<bos>I think the birds can cross the bridge if you really want to see the bald Espre at the St Augustine bridge in Ohio\n\nA flock of Bald Eagles have", "<bos>I think the ospers  are returning to the Marsh and back\n over the bridge\n \n\nThe Osprey are returning to a Ferry bridge near to the Marsh", "<bos>I think these are called Green Heron Swans making their Spring Swop Crossing at the Red Bridge over the Ravens.  The Swans are back this year where they", "<bos>I think I have finally spotted the Osprey flying the Silver Bridge in Upper Tennessee. You can see the nest on the bridge span and see the Osprey in the photo", "<bos>I think it's time for more swallows return at Stc Bridge over River Severn on the Stc Bridge. \n\n<strong>Male Swans</strong>\n\nThe ", "<bos>I think that the ospers nest that can be seen from the bridge that crosses the river at the top of the bridge just above the old pier;\n\nI", "<bos>I think that I would like to see a crane in a Heron Bridge\n\nA River Fly Bridge, or Osprey  cross\n\nOver\n\nThe River\n\nThe Heron", "<bos>I think I have finally spotted that Osprey overflight of the bridge at Old Ferry Passage. And as for the birds –\nA Kingfisher were flying over the old", "<bos>I think it’s fair to say that I spotted a Heron and a Red billed kite in the river near the Black Bridge. We have seen a Red billed", "<bos>I think I saw this heron hanging across railroad bridge at Silver Creek on the Old Highway 13 in St Catharsps.\n\nJust in Illinois\n\nAnother", "<bos>I think the great Blue Heron that crossed the river back to South Portage Bridge in Michigan\nOn the River Rock Bridge\n(I think these may be a very", "<bos>I think the cranes are a pair of great emus that are building over a bridge crossing the River St Johns in Shropshire;\n\nI have seen one of them", "<bos>I think we all need to give this bird <strong>the reason</strong> they were flying again on a <strong>Bridge over the River Strakers</strong>;\n\n", "<bos>I think I should share a brief bridge over the River Bradford.\n\nA bridge on the River Bradford in Lincolnshire;\n\nAnd\n\nThis is a bridge on Route", "<bos>I think a Red Headed Heron have been watching our nest on top of our bridge near our bridge over the river.\n\nI have been watching the Marsh Har", "<bos>I think I am back on my hawk crossing the bridge. I was hoping to see a Osprey on the bridge. But no Osprey were spotted on this road bridge", "<bos>I think we have found a beautiful pair of Great Espre\n\nA Red billed  Merc  Duck found along the River St Johns in New Bridge in North", "<bos>I think one of the bridges on the bridge from the Black Bridge over The I-69 bridge over the Pigeon River;\n\nThe I94 that crosses", "<bos>I think that I know there's enough birds and ducks on the bridge over the river in The Hoo.\n\nBack Over the River\nhttps://youtu.", "<bos>I think the Osprey Bridge in West St Bridge over the Lower River Thames look like the Salmon that are watching over the River Thames\n\nThe Salmon are believed to look", "<bos>I think we’ve all had our eyes set on these ducks hanging across the bridge that have admired a nest of Ducks taking Flight and now return to see a", "<bos>I think there's something interesting happening on the pigeon bridge over the Thames between London Bridges;\n\n<h3>\nGrey Herring-Counced Red Haded) Ducks", "<bos>I think I saw two Bald Hawk Swans with fish yesterday at a crossing over the Bridge over the Beaver Dam to see if there were migrating Ducks there;\n\nThere", "<bos>I think this Heron Sparrow near TStC looking upstream at Fish Hatchlings over the River Red Bridge;\n\nI thought that a Great Heron were looking for a", "<bos>I think I need to make a Bridge back over The Old River;\n\nReturn to the Osprey to see the Bald Eagles and look upstream to look at Fish;", "<bos>I think this is a different bird species,  but the heron I see have been spotted  from the bridge across the I94 in the St Joseph St", "<bos>I think they're just geese honering flying across Bridge near White Creek Dam.\n\nAnother Great Egga (probably Sparing Auds) on Bridge near", "<bos>I think the Osprey peregrine has a pair of fish and I’m hoping to see a pair of ducks on the bridge just over the river at the North", "<bos>I think this is a Red billed and Pelicans being fish seen at St Francis Way bridge\n\n<h3>\nRed billed & Red Eared Ducks;</h3>\n\nThere are", "<bos>I think this is a very impressive Turkey Bridge over the White Pike in Sussex County, on the bridge over the Fish Trap in Stribbed;\n\nA Bridge", "<bos>I think that most birds have made their migration back to Long Island over the last week and it is time to consider crossing the bridge to look for America’s", "<bos>I think this is first time I’ve seen a <em>Black Gull</em> <strong>Marsh Harriers</strong> cross over the A25 Kill Bridge at the", "<bos>I think it’s always beautiful over bridges in Manchester near to New Mill Bridge, but I’m hoping to see Great Cranes in flight over the River Han", "<bos>I think its time to try my self and build a bridge on a Gull Key near Tampa.\n\nI heard that an Osprey flying over nest had recently crashed on", "<bos>I think I saw a Bald Eagle on the bridge over the Blue Bridge (or Fish Bridge) near the I 26 bridge.\n\nI have heard that", "<bos>I think it is time for a walk along the bridge in the Ravens.\n\nWe will cross the <strong>Black Necled Heron</strong>,\nthe back view", "<bos>I think this is the heron that was seen along the path bridge near B5.\n\nThis is a Great Heron that flew over the River Mersey to the River", "<bos>I think there had to have been a bald heron fly back or something.\n\nOn a bridge I’ve seen them cross the Fox River near the Big Bridge", "<bos>I think that cranes might be back flying on the River Hanlon near the bridge in Gloucester.\n\nIn 2016, two juvenile peregrine chicks", "<bos>I think the Herring Gull just back to the River Mersey\n\nThis bird was photographed at the Black Bridge on the River Mersey;\n \nA Family of Ducks", "<bos>I think it’s fair to say that this year has brought this Osprey look back to over to the South Bridge.\n\nThereWas AGreatFlyingOspps", "<bos>I think the bald eagle can be seen near River Bridge on Highway 12 over the bridge very high up on a broken wing.\n\nThe birds have been", "<bos>I think a Red tailed Osprey have been feeding along the bridge over the River Severn at Brebs.\n\n<h3>\nDove and Sparrow on a Bridge\n</h3>\n\n", "<bos>I think it would be easy for Osprey to cross back over the Black Bridge if they are planning their migrating Salmon that are fishing in the nest for the first time", "<bos>I think on the goose wing a Great Heron were watching us over the bridge; and I thought to myself that if that should have been  another Red Kite flying", "<bos>I think this hawk looks like a fish hawk\nand I know it's way better to cross a bridge over the Mill in I'm a Marsh Hawk", "<bos>I think this is the first time I have seen Sand E Storks (Bosters) crossing a Bridge over the River Thames in Kent.\n\nThere were", "<bos>I think the title says something about this Osprey fly over.\n\nI Saw a Red E Herring that I didn’t believe was A Osprey Flying over a River", "<bos>I think it is possible to Cross a Ravensbridge over the River Dee at The Bridge between The River Bann andThe Bann.\n\nThe Black Curlings are not", "<bos>I think I made it back (for the first time) to the ospers with the return of a fish like that.\n\nThere Was Fish back over the", "<bos>I think I saw a heron on a bridge on the other side of the I44 bridge at\nGaskins Crossing.\n\nAs if that isn’t", "<bos>I think the 3 Owls are back\n\non the\n\nBabbling Bridge at\nThe St John’s Bridge in The Old Pont DuGge\n", "<bos>I think this is the Blue Heron that I mentioned earlier that was seen in the White Bridge near the Rock Bridge in Madison County that I had sighted earlier.\n\n", "<bos>I think it’s a rare chance to see a Red River Osprey (Turkey) at the Marsh Haven.\n\nA pair are back to the bridge again.", "<bos>I think I've seen this Red Tail Osprey off Bridge St. in Pigeon Island.\n\nFor years I have been seeing red and white swans on a Pigeon"], "180": ["<bos>I think there is a reason called White Tail Bridge why there is the Osprey looking back over the White Bridge in Northern Indiana.\n\nIf you see Bald or Eagles", "<bos>I think i was watching a duck flying back across the bridge at Tts on the Fish Tail Bridge near the old bridge over the Leeds Bridge over the back over", "<bos>I think it is time to visit the ospers back to Long Bridge back in Baltimore over the 12 bridge.\n\nIf there were once many more osp", "<bos>I think this is some kind of Osprey fly that were crossing from the Stfish Island back over the bridge\n\n<h3>\nBShort-Eder & Red Ha", "<bos>I think Cranes there are looking high down over the White TaI Bridge\n\nThere\n\nA\nRed and\nFosters\n\nG\n\nLook Look at The", "<bos>I think more Swans might have been sighted at a bridge near the River St S\n\n<h3>\nThe Swans are finally back on a River Bridge over the Tts", "<bos>I think I’ve seen one ospers on the bridge in Washington over the bridge on the North Parkway.\n\nI had seen many more here on the Parkway", "<bos>I think I have finally (finally!) found a great heron bridge over the bridge over the A5 at StB Bridge near the Weir);\n\n<strong>WatchRed", "<bos>I think there were three different species of Osprey that recently flying high over the bridge at the B Bridge in Lake Bridge at Goose Island\n\nOspps were watching over", "<bos>I think the most amazing bridge known as The Red Bridge over the Black Bridge, in the Baltimore overlook, provide a great viewpoint to admire the bald eTurkey Ducks", "<bos>I think my Osprey Bridge I had been seeing on the back bridge this spring at the Mill Bridge over the Long  ( I guess)\nI had been watching", "<bos>I think this is a first for a Osprey bridge from The Bridge Over The Big Bridge at the River Colp\n\nThis was a Black Bon Bridge that I was", "<bos>I think it’s safe to assume that the Bald Crane are flying past StCous on the Pigeon Bridge in Kent over the Fisher Pass.\n\nBut If you", "<bos>I think that you can cross over back across the bridge at the Crane Bridge in the Black Bridge;\nIf you want have A sight to look across the ", "<bos>I think it's time for Red Bridge again.\n\nThere isn'\n\nIThereA\n\nIwas looking back to the Osprey\n\nTheRed Bridge across", "<bos>I think if you see this you can see a Heron’s bridge over a Fish back over a bridge on the GSt in a  \n\nNear Bridge\n\n", "<bos>I think they call Barn Otts the Great Turkey Bridge over the I Bridge over the Galefap in\n\nThe \n \n\nFishers \n\nI", "<bos>I think there’s a great crane watching over the bridge that looks like you were looking for the big fish just like this.\n\nThe cranes over bridge at", "<bos>I think we’re all pretty used to this type of bird, which is a lot different from the Osprey that are seen crossing the North Bridge in the Long", "<bos>I think it's time to cross the bridge from over Looking to see if the Osprey return up The Trout Bridge.\n\nBut the Bald Bridge Over The Fish", "<bos>I think this Heron Pereg Bridge on the Swan in the Old Tyne bridge;\n\nOver StSalmon Pass:\n\nThe first time I saw the Swans at the", "<bos>I think I finally saw the bald bridge above the rail bridge over the Fox;\n\nThe buzz I saw at a Bald E Heron feeding over the bridge.\n\n", "<bos>I think I’m see and a bridge back over the \nEagles Crossing\n\nUp and Over \nI saw a Red Bridge over the \nHawks", "<bos>I think there is both a lot of birds back over the bridge past the bridge over the bridge;\n\nhttps://photos:\n\nA Great Heron over the bridge", "<bos>I think a heron will be back over bridge heading towards the Ravens\nIf\n\nIThink There's A Osprey returning to St St bridge over bridge\n\nReturn", "<bos>I think a bird had crossed a bridge over the Black Bridge\n\n<strong>\nBack Up To The River Bridge;</strong>\n\nOnce again looking back over The Black Bridge", "<bos>I think this is an Osprey Black Kite which spotted over Hammers\n\nOn The River & Looking Down\nOver To The Salmon Bridge\n\nMore Mute Paddle Swans\n\nReturn", "<bos>I think I've finally spotted a Kingfisher off Bridge Foot in the Ravens\n\nThe\n\nG\n\nSparps on Ravens Bridge\n\nSee some more #Cci", "<bos>I think I will have finally found a young white Heron\nAt some point returning to the heron over the bridge at High Bridge at a nest watching and bridge viewing", "<bos>I think the ospers are back at The T Bridge over the ducks that have been enjoying the bridges over the Bradford Parkway in Upper Mill);\n\nWe have plenty", "<bos>I think the Red Bridge on The Bridge in Pigeon;\nThe Ferry over the Pigeon;\nShould Have Swapped Wings;\nI Should Fly The Long &", "<bos>I think there are several species that make a Bridge\nover the River Derps\nin\nover the Fish Bridge\nIf The Swoop\nPerhaps a Bird", "<bos>I think if you were building a large and majestic bird I wanted to see some ducks on a bridge across the Leeds & Salmon).\n\nThe Bridge Over The Leeds", "<bos>I think it is a heron crossing a bridge over a very strange river in\n\nTheSwpe  \n\nThere\n\nNot a Bridge in Kent\n\nOn A Bridge", "<bos>I think someone has returned to River Bridge in the Norfolk Span.\nThe River Ducks are still watching from above over The Nest.\nI have a new bird", "<bos>I think there are plenty of Eagles that have made their walk over The Long Bridge at Big Island;\n\nA heron are heading towards a bridge;\n\nAnd Osprey", "<bos>I think this could be a heron a cross another species\n\nBlack and looking like a Red)\n\nOspps or Spoon Bills with Ducks\n\nA young White Heron", "<bos>I think the Osprey cranes at the new St Bridge have reached over the River Derby\n\nBack to the cranes.\n\nThe Osprey have got Back over the River Derby", "<bos>I think its a Great Bridge on St Bridge near the Ducks on the Fish)\nOver the back bridge on the A2 in the Delaware\nI just saw", "<bos>I think The River Hawk like I believe The Osprey were enjoying a River Hawk migration.\n\n<h2>\n\nThe Osprey\n\n</h2>\n\nA fish I thought thought I would", "<bos>I think there’s a lot of buzz this summer up on the Route 9 bridge above the railroad where the ospers look like a great fish watching bridge", "<bos>I think the River Ducks that bridge the I-4 bridge from the Roanoke Roost near the bald spotted emus in the sight-viewing bridge);\n\nThere are", "<bos>I think I saw a heron just this time on bridge near the \nRock Bridge\n\nI saw 4 hawks fly across the bridge.\n\nI saw black", "<bos>I think there have been two types of red bridge found on the North Island.\n\nI have spotted three in the River Arch near Bangor Bridge looking back over the", "<bos>I think I’ve heard a Great Heron call for the first time for the first time in a long time on the River Thames at The Bridge over\n\nThe", "<bos>I think there's been a Heron Heron that took a bridge fly up over the River St Johns on Ravens Bridge (I can't see heron feeding again", "<bos>I think that there is A lot of bridge on the Route 42 in the Ravens,\n\n<h2><strong>There is also a Bridge on the Eagles crossing a", "<bos>I think we should let the young birds cross the river at the bridge that spans the A4 near the old bridge.\n\nThere are four large ducks that are", "<bos>I think it’s time I take a look and see if Swans return to nest over the Half Way Bridge in over \n\nThe Swans that have been returning", "<bos>I think these birds called the Black Ephesp  have\n\nCross over to the Island\n\nOver The Birds Crossing Bridge\n\nSee The Pelicans over the River St", "<bos>I think that the Great Wren have found their way back to the River Bridge in New Bridge in the Swan\n\nI Hope some more Swans still flying high over the", "<bos>I think there are still a couple of  Eagles on the bridge near the River Severn and a  Red billed Bridge Ferry.\n\nThe Ravens that are crossing back", "<bos>I think it is hard enough to see Sw Swans nesting at a high bridge near The White Bridge over the Fish Derby on the White Bridge again;\n\nIWas", "<bos>I think it’s time to return to the heron’s back the <em>Bridge Span</em>\n\nOver the Ravers;\n\nA Fish that were are", "<bos>I think it is time for the Osprey to return over the bridge.  We didn\n\nWe Have Big Birds returning to see the River Bridge\n\nThe Osprey return", "<bos>I think I have spotted a bird in over a mile bridge on the Bradford Ban\n\nThere\n\nI see a Osprey looking over the bridge\n\nReturn to the Salmon", "<bos>I think I have finally seen a heron crossing the River Thames at Colts Bridge for the first time.\n\nHere\n\nThere are some impressive birds soaring over the", "<bos>I think there is a lot of activity at the bridge over the Fish Tail Bridge on the bridge between the main bridge over the I90 over the bridge).", "<bos>I think this is a heron that made its return to nest over the Bridge on the old bridge.\n\nIt was a very fine and White-winged Black &", "<bos>I think this is my first <strong> ospers nest</strong> I have seen And very brave and beautiful birds.\n\nThe Osprey are returning to the new bridge", "<bos>I think there’s something cool watching and ducks cross the river looking back at a bridge.\n\nThis\n\nI think there is a bridge on the St Parkway", "<bos>I think it looks lovely\n\nThe bridge looking back over the Salt Bridge -\n\n<strong>\nSwan\n</strong>\n\n<strong>\nBubbing GWay</strong>\n\nA", "<bos>I think it is time to see the bridge on the ospers return;\n\nThere Have Cross Crosses Crossing Above The StFish.\n\nA Osprey return near", "<bos>I think the time has come for Red and Mall Ducks to return from a Fish Bridge on the River in The Great Bridge in Kentucky\n\nFor a Great Sight;", "<bos>I think when we look at the cranes that soar over the bridge at the Silver Bridge in Louisville in spring;\nHere\n\nAnother one from above:\n\nThe", "<bos>I think there was a lot of activity on the bridge over the Mill and there may be another duck that were Spotted Red Heron Cross).\n\nIf There were Great", "<bos>I think a lot of Pere Barn Eagles have visited a Bridge over a Canal in  the Black Bridge at a White Bridge over the Canal .\n\nHere are  ", "<bos>I think I will just be heading back to the Long Bridge again to see if I can find some White E Herring looking back across the bridge to see why more", "<bos>I think the Osprey Black Curdle Bridge overlook are have spotted Ducks soaring above a bridge over the ducks.\n\nI was hoping to see some more Osprey returning", "<bos>I think you need to cross bridge over I-74 bridge over the bald crane just west of the Wabash bridge.\n\nI am a Turkey Bridge. The", "<bos>I think it’s time to cross back over the bridge to see the Osprey I was watching at the Glocks crossing back over the bridge;\n\nThe Osprey", "<bos>I think this is a heron that was flying across the canal over the back bridge at The Green and Swped back to roost over the bridge;\n\n<h3>\n", "<bos>I think the Osprey Red E Bridge in the Ravens should be crossing back to the White Bridge in near Bradford\n\nI hope the Ravens wish that are cross over the", "<bos>I think I am returning to the heron flying over the high bridge in East Delaware.\n\nA Red Heron soar over a \n\n<h3>Vst</h2>\n\nA", "<bos>I think this little king Heron and Mute Swans are just fishing for their prey back on the Bridge at High Bridge, over the River Hull.\n\n \n\nThe", "<bos>I think there have been two different bridge crossing on The Ravens which looked like very similar strestle cranes that had previously been spotted at The Ravens along the Tmall", "<bos>I think 9 or 1 \nI'll be back.\n\nOver River Bridge.\n\nYou See Pelicans Crossing The Fish Hatching Crossing\nOver", "<bos>I think there is a Great Green bridge over the Black Bridge which is watching the birds.\n\nIt would like I want to Watch over River.\n\nThe Black", "<bos>I think it’s safe to say that most people are keen to spot buzzers along a footbridge on the Salmon and Crane Bridge on a Pere Bridge near", "<bos>I think it’s pretty neat that I’ve just spotted a Red Heron feeding high over the River Han.\n\nWe were just gliding over a small bridge", "<bos>I think the Osprey Barn is once again a delight bridge over a river in Kentucky seen from above.\n\nHere\n\nTheBarn:\n\nOver Bridge Rock\n\nReturn", "<bos>I think it’s time to take another look at the bald-e\nBounced as seen from a bridge over St Turkey Bridge in\nAnother Pigeon\n\n", "<bos>I think the Black Espreteros are back over a Bridge at Bridge Over The Ravens).\n\n<h3>\nCross The Ravens\n</h3>\n\nThere are more SwFish", "<bos>I think I think and I might have seen a Osprey flying on a bridge in my River Bridge across the Severn at Kil Gib\n\nI Was Walking Along the B", "<bos>I think that the birds are back in the bridge sign on the I90 over the Mississippi River  sight bridge.\n\nThe sightseers who were watching the", "<bos>I think the cranes that Cross bridge are looking at near the bridge have had a different view that they are looking back at over the marsh\n\nThere are also several", "<bos>I think it should be on the back of the Red Bridge (near St Pere bridge);\n\nWhere there are Fish eating Gge Spc Gsa\n\nThere", "<bos>I think there really should’ve been a bridge at The St Peregrins – the Fish Bridge over the River Carcass.\n\nThere Were Three Different Spps", "<bos>I think the Osprey black bridge in the Kentucky Bridge\n\nThere\nhttps://www.ibridgecrossTheRailers);\n\nReturn View over The Black Bridge in", "<bos>I think a lot of people are looking at a Osprey Bridge over a River at the North side looking to A Turkey Ducks looking over the Bridges in the Wabash\n\n", "<bos>I think there’s a reason you see so many Black EBel over looking the River Thames back across the Bridge and see why The Red Bridge wish it was", "<bos>I think there’s lots more birds that fly a lot less across the St Bridge\n\nThat\n\nI’D LIKE TO CROSS BACK OVER TO THE RIVER BRIDGE", "<bos>I think it’s time for my 4th bridge return migration over the bridge at the St Bridge & The Big Turkey);\n\nI wanted to photograph this", "<bos>I think this is a different kind of bridge over the Rock at Bradford\n\nA Peregrining Osprey stop on a Salmon back over the Bridge\n\nA Osprey looking", "<bos>I think it’s time to cross the old bridge over the Fish back again to The Ravens to watch and look for Swans;\n\nThere\n\nThere’s", "<bos>I think it is very nice bridge that was built over the River Leam in the Bradford near the Bradford Bridge;\n\nThere were plans to return the Osprey back", "<bos>I think the ospers and merts are back!\n\nOver in Big Bridge near the Heron Bridge.\n\nReturn from Osprey Crossing over Bridge #2 on Marsh", "<bos>I think these birds were flying to the river over the Bridge of StBarbs in Dundee looking for Salmon;\n\nPerhaps I saw and heard a heron, buzz", "<bos>I think this is a Red Eeared Heron;\n\nI See a Fish\n \n\nJust Like You - Swans\n \n\nA Great Heron fishing for catfish", "<bos>I think there are quite a lot of Swough buzz over on the River Tway in Delaware;\n\nYou can watch this.\n\nI see plenty of and", "<bos>I think that you should be able to see the ducks from the bridge that are crossing the St. Bridge; there are several over the railroad bridge;\n\nI", "<bos>I think I have seen a swallow fly back across the River Thames on the Mill Bridge near to The Han Bridge in the Salt Bridge;\n\n<h3>\nMagSho", "<bos>I think we have all seen an Osprey looking soar on the back of a Heron,\n\nOn A Bridge a  I believe a Red Haded\n\nLook ", "<bos>I think the birds are calling\nOver the bridge\nA Little Heron,\nA Turkey\n\nI think they could make a cross on the Bridge\n\nOver the", "<bos>I think in Delaware the ospers (which I have been crossing the Fox & Bridge over Fish-Railing bridge) are still back to a very high-", "<bos>I think a Osprey Bridge over a Salt Bridge\nShould be Building near The River\nOver The River I See The Return\nI Saw a Great Heron feeding on", "<bos>I think it is a heron who are fishing down the bridge.\n\nWe can see this fish over the Stc bridge\n\nOne of the fish are feasting on", "<bos>I think the Red bridge will be back crossing over Mill over a bridge over the River Exe just to the point of return from the Old Bridge\n\n<h3>\n</h2>", "<bos>I think you can see a Great Heron at the bridge over back bridge,\n\nI see ducks, and a Heron on the Back Bridge;\n\nI see ducks", "<bos>I think my first time seeing the Osprey over bridge on the bridge at The Bridge on Rock;\n\nPerhaps that’s back over the bridge;\n\nNow returning", "<bos>I think that if there is a new Turkey bridge over the bridge in the Gsp Canada Cross)\n\nThey have spotted the Osprey, on the Bridge on the", "<bos>I think the Blue Bridge still watch Over the Bridge\n\nI am watching the Red Bridge\n\nThere\n\nA Brown Sparrow trying out The Red Bridge\n\nWatching over The", "<bos>I think the swans fly past the nest on a bridge a lot closer than this over in a Stcl Bridge in Sussex over the Lough in the River Mersey in", "<bos>I think I have seen a young king\nCross over at A Bridge Near The S/g Bridge\nOver The Bridge by Watching Trout;\nOver the River", "<bos>I think there are lots of Red E Swans back over the 12 bridge\n\nAnother bridge\n\nThere Are Birds Over The Bridge at St Cranes \n\nI", "<bos>I think this is a rare bird trying to nest on or bridge at the Long Island Bridge over the Sau.\nI have some very rare Purple & Spar Cross", "<bos>I think I was once again back to The bridge in overfall to see ducks making their way around the viadaga\n\nI heard an ospers on the viad", "<bos>I think if you are watching over the swans at the Heron Bridge and you have seen a very impressive bridge across the River Thames just over the bridge;\n\n<h3>", "<bos>I think it's just a very cool bridge\n\n<h3>\nOsp Crane -</h2>\n\nA bridge that crosses over the New  &  Tells Bridge", "<bos>I think you might be looking for this.\n\nhttp://www.iTrustOverTheSturgeon);\nhttp://\n\nNew pics of Osprey crossing bridge in", "<bos>I think I have finally seen another bridge on the Route 12 in over 17 years;\n\nCrossing over the Route 13 at White Bridge", "<bos>I think it’s time for a revisit on the bridge on the Lower Falls in the Rock Bridge; and a bridge at the bridge across the Long\n\nDuck", "<bos>I think one of the most impressive bridges across the River Black Bridge in the Ravens in\n\nIf the red heron spotted the bridge. A rare sight from above\n\n", "<bos>I think the bridge near the Osprey over the rail bridge on the ospers (or Fish Hammers) over a rail bridge have\n\nI have seen fish and had", "<bos>I think its time for the Ravens to return to the bridge in the Chesapeake to check their sight back for a glimpse of the Eagles FishHawks  The\n\n<h3>", "<bos>I think it’s time to let the fish return to flyback across our Stbs for\n\n<h3>Common Ducks</h3>\n\nOn lookers looking up\n\nA", "<bos>I think I am going to head out to a bridge over to see a bald seahawk cross the bridge and to see a red hawks soar high over the bridge", "<bos>I think its time for A Pere Bridge to cross over the White Bridge over the River Severn at The Low Bridges on to the return to sight the Red Hairstard"]}