{"0": ["<bos>I think your best resource is the Wikipedia article, it covers a range of topics including some of the differences between how a traditional and modular approach are implemented, that", "<bos>I think something weird is going on. My parents have a 5-door 2016 Kia Sportage (SUV) and it always shuts off", "<bos>I think your best bet would to go to a small place which could get rid of all the stuff you don't want in a day or two, as", "<bos>I think the most important part about this series is that it gives you the chance to get your mind off of what is going on. Right now life is tough", "<bos>I think it is a really good game but I just wish that you could have your characters make the moves without just clicking on the screen over and over and over", "<bos>I think it's the most beautiful and most relaxing place in this world.\nThe view is like on the postcard. And the water is blue, it", "<bos>I think I have been watching this drama since before the filming began, as it involves two of the hottest new leading ladies in Malaysia, I was really looking forward", "<bos>I think I might have been the one who first pointed out that every Star Trek series has had its most memorable villain be a woman. At the time, I", "<bos>I think the issue with this is that we're not <em>using</em> the <code>$</code> token for an expression. That's because it'", "<bos>I think we should make a new post. The one I just started is very old...and should be re-made.\n\nI'm not sure how", "<bos>I think a number of us felt a little bit that the opening games of the tournament did not provide quite enough fireworks.\n\nWe weren't quite sure where", "<bos>I think as a whole the game needs some serious help. I really love this game, but I'm having so much trouble with everything. I've", "<bos>I think that some of the issues that you're having are similar to ones I've had. I am using some very unusual setup - the system is", "<bos>I think it's a combination of the following.\n\n1.  The fact he's on loan and not actually at PSG.  If he was", "<bos>I think that the problem is in the fact you are setting $this->user on a $user object that is not a new user, but an object that", "<bos>I think the most common problem that students had was the ability to read a passage, ask 2-4 questions about it, and understand the purpose (or", "<bos>I think we are on the way to a new high!\nI think we are in accumulation on the weekly chart!\n\nSo i just take my profit now", "<bos>I think that we can all admit that the holidays are a tough time of year for us.  Between preparing for and hosting gatherings and having to deal with the", "<bos>I think I am seeing a 20th anniversary edition of this book in the mail. I ordered a hard copy from Amazon years ago (maybe 2", "<bos>I think I've seen it before: the car is pulled so far forward that the front tires are beyond the fender arches. On the opposite corner, another", "<bos>I think this is just a design flaw. The design allows for 1) a \"good\" way out (and 10% left turns are rare", "<bos>I think most people will agree that this past year of COVID-19 has been a little bit of a challenge for both students and families. With all of", "<bos>I think the term ‘<strong><em>The Art Of Living</em></strong> ‘ is more than just a name of a brand. It is the way of living your life", "<bos>I think I will stick to the original design. This is just a draft of some sort.\n\n@172.21.79.0", "<bos>I think it has to do with the age of the vehicle. I know the 98 has different engine/airbag setup so you can't really", "<bos>I think I've got it...I'm taking out the \"normal\" switch out of the circuit and connecting both the yellow and the red cables from", "<bos>I think I first read this book twenty-six years ago as part of some school assignment, and remember absolutely nothing about it – a testament not only to the", "<bos>I think a lot of people want to go back to the “simple” days when a computer could do the basics. People want something with an OS that’", "<bos>I think this is the same person as in this entry http://forums.cornelius.com/topic.asp?TOPIC_ID=372", "<bos>I think the 510 is the best value\n\nAll 510s are the same price at my local vape shops, I found prices between", "<bos>I think this could be a really great addition to the game, especially after the changes that were coming with the patch:\n\n<blockquote>The current idea was to make", "<bos>I think many of us are getting worried about what the 70’s will bring (especially with all the talk about “global warming”), but let me", "<bos>I think I read this thread last year; but I'll give it another look.\n\nhttp://www.tripadvisor.co.uk/Show", "<bos>I think you should keep the existing <code>.gitattributes</code> file as-is, and for testing only, add <code>.gitattributes</code> lines with", "<bos>I think you can do that with the \"set-options\" option which is a little bit too complicated to be shown in a blog post right?\n\nBut", "<bos>I think my first experience as an actual fan of rock music that I was aware of was the Rolling Stones at the end of the 60s when everybody", "<bos>I think I’m the last person to have written an article for a business or marketing publication on the role of the human on the Internet. I first published", "<bos>I think the whole thing would take 14 days.\n\nNot in a real war. It would take a few months maybe year before it could be done", "<bos>I think I have an old one of these that I used in the 90's but have never used, it was in a kit that I bought", "<bos>I think when I got my car, I bought two of these and I still have one I didn't open. Anyone interested?\n\nIf nobody here needs", "<bos>I think the 2020 edition of the Ford Mustang Mach E is really a great car, especially as an option for an electric car if you want", "<bos>I think many of us would like to learn more about the way different societies work in different places. Today, if we are to travel to another country, we", "<bos>I think your best bet is to contact him in writing with your issues. I doubt anyone here would be able to give you advice.\nposted by 9", "<bos>I think the last one might be the easiest to implement and the most useful.\n\nIs this something we should try to implement upstream? It would probably be quite", "<bos>I think the first person to say it is not a problem for me…\n\nIn case anyone wanted to know, it turned out to be a problem after all", "<bos>I think there was a link for 3.2.2. I'll check to be sure, otherwise you probably can't upgrade from 3", "<bos>I think the time has come to try something new\n\n[User 0001]\n\nI just bought a new car that was a trade in and", "<bos>I think you are saying that we can not trust in the market. No, you say that people are irrational.\n\nWe just saw the beginning of a bull", "<bos>I think the first step has been to build the confidence to walk alone in the snow\nwith your dog, as dogs will always try to guide you on an", "<bos>I think it might be related to <code>require_index</code>. See e.g. https://github.com/elastic/elasticsearch-dsl/blob", "<bos>I think I can take that on a plate. I don't have a clue of what is going on over there and I'm not interested in that", "<bos>I think we all agree that the best part of the holiday season is the food. But it can be hard to keep up with all the sweet treats that seem", "<bos>I think the one thing that's really special about this game is how you really feel like the players that are supposed to be the veterans to them and they", "<bos>I think the other day I had mentioned that I was a fan of the \"The Avengers\" movies. Here's a clip from the very first movie of", "<bos>I think the biggest challenge that every company faces, is the lack of a formal or even informal way to measure success.\nOne of the easiest way to get", "<bos>I think that is a feature, not a bug, but I'll look into it. If it gets fixed it will be to allow people to write arbitrary", "<bos>I think it is not so bad, just wait for the price to go down then get it.\n\nI think with any car it is the car that is", "<bos>I think if you know the meaning of the song, then you understand the song way better and why they included it in the film. It is a song that", "<bos>I think the <code>.css</code> files are being included in the HTML using webpack. This means you should never need to do something like a <code>require", "<bos>I think I'm in love.\nI just found this website.\nIt's called \"the 50 most influential games of all time\"", "<bos>I think I'm more a fan of the original film. The trailer looked good and I do wish it would have been a short film and this was a", "<bos>I think you should be able to do the following:\n\nSet the \"Default value\" at the top of the Data tab to:\n\n* <strong>[", "<bos>I think you're right.  I was thinking more in terms of how the game's balance changes during the \"real\" season, not from the", "<bos>I think it depends what you want to do and where you are going to go on your honeymoon. If you are going somewhere beachy with long white sand beaches", "<bos>I think she could be the girl for you!\n\n[User 0001]\n\nThis is not about her or me at all. But the", "<bos>I think i broke the game, all i did was try to set up a character to fight in the city.  I got the door that leads outside the", "<bos>I think everyone has a love/ hate relationship with this game at times. I love and hate this game. My love is when I'm playing with my", "<bos>I think that the best way for you to find out this is to get a sample of the material from the manufacturer to see if it is \"sticky.\"  ", "<bos>I think a good rule to follow is that you should be able to see the line through the top of the letter.  Also, any other letters should be", "<bos>I think they are all very true... especially:\n\n-I always ask myself what they are capable of.\n\nand\n\n-I never leave an opportunity to", "<bos>I think about this often! One day, I will have a huge mansion that includes multiple pools and many different places to relax!!\nI've tried to", "<bos>I think the issue here lies with the \"in a way\" part.  What this means is in the same order, there isn't a specific order", "<bos>I think the issue is about more than just the game, if you play other 3d games like GTAV, you would have seen that there’s", "<bos>I think this is related to the following issue: #2810\n\nThe issue is that when the 1.9.0-SNAPSHOT version of", "<bos>I think that's right.\nThe 25's will be faster.\nThe 26 is the closest you can come to the factory", "<bos>I think for the most part, it’s generally okay to think your way through the process of choosing a college, but I find myself agreeing more and more", "<bos>I think I have a good handle on my emotions.  When it seems that some things are spinning out of control,  I can recognize the problem, and", "<bos>I think the problem here is that many companies tend to be rather conservative when it comes to innovation. Of course it is important for them to try new things and", "<bos>I think most of the time I just get the same things in my eyes that people in the rest of the world eat/drink so I am more than familiar", "<bos>I think what a lot of people forget is that the game does not start with the 1989 game.  The 1989 game", "<bos>I think it’s important for us to share what we learn. <em><strong>Learn</strong> about what others know, <strong>learn</strong> from what others have", "<bos>I think I’ll start doing little posts about my favourite albums of the year, and the ones that have fallen into my Top 5 favourite albums of all", "<bos>I think you need to be patient and let things develop naturally. If you keep having sex without a barrier, you will have a high change of getting pregnant,", "<bos>I think you might want to move the following two lines from a <code>if</code> to a <code>switch</code>/<code>case</code> as a part of your", "<bos>I think the problem with some of the older movies is that people don't feel that they apply in modern western society. I mean, what is the point", "<bos>I think it goes without saying at this point that I am not the biggest fan of the new, modern-day reboot of the Transformers series released by Hasbro and", "<bos>I think this is going to take a while, so I'm going to split it into four chapters. Just a bit of information, this is going to", "<bos>I think the biggest reason for the lack of coverage is because most of the news focuses on individual members which is not always the case for every single team in an", "<bos>I think these days if you're in a business and you have a website, you really do want to use some sort of CMS. I use WordPress,", "<bos>I think what she meant by \"new\" is that the engine is now the same engine that was in the T5.\n__________________\n\nThe 1", "<bos>I think I’ve had a few people ask about how I get the recipes up for my recipes I’ve posted, so I thought I’d share", "<bos>I think my question is a bit different from your original query, which is how to pass through a list of objects between services.\n\nI'm looking for", "<bos>I think every parent wants to make sure their child’s future is bright.\n\nIn some ways, getting a college education can be the quickest way for that", "<bos>I think that in a large number of cases the reason you don't like the default <code>-O2</code> settings is because there are simply too many", "<bos>I think in the beginning of December, when people started posting the Christmas cookie pictures, you got me all fired up!! I had several ideas I came up with", "<bos>I think this is a bug in either your code or in the example. I believe there should no way to select all of the nodes of a given depth (", "<bos>I think there are many reasons for why some players feel they should feel more accomplished than others. To me that it is about how you see yourself. You are", "<bos>I think it’s great you’re feeling more relaxed, just take each day as it comes. \n\nHow are you getting on with the new job", "<bos>I think this would be quite handy.\nIt would also help in the process of getting the list of items that are allowed to be placed on the menu in", "<bos>I think this may have been a bad idea.\n\nFor anyone not familiar with the story: The <em>New York Times</em> just released a <u>document", "<bos>I think I have found a way to fix all the issues you all had. I have updated my firmware to 29.0.63. I", "<bos>I think you want the code to execute every 2 minutes. There is no way you can use <strong>sleep</strong> to do such things. If you'", "<bos>I think if you put it with the blue that's on it, it would be great. Or a very soft lilac pink.\nIt would have to", "<bos>I think the biggest benefit you get when you learn how to cook from scratch is satisfaction. There is nothing that beats knowing that you made the food yourself. Especially", "<bos>I think that was an old thread that was about you and your friend and another user got it wrong?\n\nI guess that if this does get resolved you'", "<bos>I think the most important thing is not to become angry with your loved ones because they are afraid that they will pass to the other side of time. It is", "<bos>I think this is a sign of more things to come, but they have a great one at the moment! They are very generous in sharing and I think that", "<bos>I think you're mixing up the two different names for different functions: https://www.wolframalpha.com/input/?i=Arcsec", "<bos>I think that the answer is no. You are not just missing your old friend, I think you are losing <em>everything</em>.\n\nI am not here", "<bos>I think the whole country would be interested to see the results of your investigation, \nwhat you discover could have a profound impact on the design of future ", "<bos>I think it is an error by Google Chrome. After a long time, I get an error: \"Error in accessing the system clock 2100", "<bos>I think my favourite part of the film was the action scenes, and the scene I really liked the most is when the boys go into the forest and have to", "<bos>I think the same thing happened to me. I started using the app a couple of months after the store opened. I remember I was going to purchase the ", "<bos>I think my favorite thing thus far in “The Office” is seeing Jim and Pam’s relationship transform, in ways that don’t necessarily make sense.", "<bos>I think everyone wants to be part of the action. We get bored just by sitting in front of a screen watching television.\n\nBut sometimes we watch it thinking", "<bos>I think it's possible if you're playing on <code>v9.67.0</code> and using either\n\n<code>import Phaser from 'ph", "<bos>I think I might have said this before—not sure. But I want this to be as clear as possible, because I want to get stuff done!\n\n", "<bos>I think we can now safely say that the <strong>2014 World Cup</strong> is over. There must be something in the air because most people don", "<bos>I think I’ve figured out what a great way for some of the women at work to bond would be for them to join an online dating site. The", "<bos>I think I might have a love/hate relationship with the weather we have in Melbourne.\n\nOn one hand, it’s nice to be able to go", "<bos>I think the 40% rule for 401k matching contributions has some merit, but there will always be outliers.\n\nTo your second point", "<bos>I think the key here is, as long as your dog isn't going to get hurt or die if he/she doesn't eat for one day", "<bos>I think I'm on to the worst one yet, here: The \"best\" thing I've ever eaten in my entire 28 years of", "<bos>I think people of a certain age would be familiar with all these toys and would be able to sing about them? Can you?\n\nI’m so excited", "<bos>I think we are all aware that for better or worse, the United States has suffered from a great increase in chronic obstructive lung disease over the last years. This", "<bos>I think we’re all in a bit of a hurry in this country—I’m sure there is a survey about this which I’m about to", "<bos>I think I'm going to stop here and put off painting the walls in the guest bedroom for the foreseeable future. I'm so tired of how little", "<bos>I think this is the first review I’ve ever written!\n\nI’m not really sure what to say – I just feel terrible. The restaurant is"], "20": ["<bos>I think this is probably a good way to handle it in <code>build-in</code>. There are two cases I am aware of where this feature makes sense", "<bos>I think I saw your post on the HMBV thread. I just finished a build up using LWRC M3 RIS barrels for my three AR'", "<bos>I think the time has came for us to make a change. For all those out there who are suffering from abuse and sexual assault.\nWe need to stop", "<bos>I think the main thing that drew me into wanting to work with the homeless population was when I worked at a community center in the heart of the City of San", "<bos>I think you can do something similar to what I did, but it might be a little more complicated depending on your layout:\n\nI used a switch that turns", "<bos>I think the problem with this issue is not that it hasn't been fixed but rather that it is difficult to get a new device to work on Android.", "<bos>I think I have most likely done this, but I'm not entirely certain. So I wanted to ask on The Road to the Final Tournament here (since", "<bos>I think this needs to be moved because if it stays here that would mean if you wanted to buy a new Xbox with 3DS play you would have to", "<bos>I think the question is what is a good practice to replace an element in a list with an entire object. For example, the code in the screenshot is to", "<bos>I think it makes sense to get a 4x2 as a first car - it's cheap to insure as you said (and you may be able", "<bos>I think this book should never be put into print!\n\nI had the opportunity to read the 2012 release of an old book on African American", "<bos>I think a lot of what is happening in the world is due to many things. However, a lot of this is due to man’s hubris.", "<bos>I think you need to add an \"x\" on the end of your x-axis so you get something which looks like this http://www.mathworks", "<bos>I think an interesting topic to discuss would be the concept of \"time travel\". \n\nWe all know what the movie <em>Back To The Future</em> is", "<bos>I think I've come to accept that I am a bit of a nerd for watching the news...I've been on a bit of a news binge", "<bos>I think I've finally found the perfect way to display my beloved collection of comic and manga art. I call it: <strong>The Pop-Up Display", "<bos>I think many of us can agree that a hot tub in your backyard is the best way to relax. Whether you love soaking with a nice book, hanging out", "<bos>I think the problem lies with the way I see things. I am looking at them differently. My husband and I were discussing this recently. We live outside of", "<bos>I think the best way to explain how I feel about the end of the school year, and our summer vacation is just to quote one of my student’s", "<bos>I think the way to get your head around this is to go through each letter in the answer. I would break it down like this\n\n\n1. (A", "<bos>I think when we say \"The Lord's Prayer,\" we really mean \"What do we say to The Lord?\" It all began with Jesus. He told", "<bos>I think this was a lovely place to celebrate two milestone birthday 70's for my Mother-in-Law. The food was delicious from the first", "<bos>I think I am going crazy here.\n\nMy question is can you use a 5ft. hose from a swimming pool pump on a 6ft.", "<bos>I think it would be fun to talk about today. I'm an avid Star Trek fan, as I'm sure many of you all are out there", "<bos>I think you should look into using a tool like <code>grunt</code> to concatenate and minify (or combine) your javascript and CSS files. These days,", "<bos>I think the word is <strong><em>conchita</em></strong>.\n\nAlso, I believe there is a <em>Conchita</em>, a town in the", "<bos>I think that they have gone back, I mean, when they did their previous tour they went to all the places and I am sure they will repeat some of", "<bos>I think it's pretty well known that there are no <i>natural</i> (or non-magic) ways to get over 1500 hp", "<bos>I think that with the introduction of the M2 Competition you now have the best of the BMW M3 lineup. As the M3 is in its twilight year", "<bos>I think they got the wrong guy\n\n[User 0001]\n\nI love this picture of the police stopping the wrong person last night. This", "<bos>I think we are ready to make it official.  We are about to take our first cruise.  This first cruise, which I think we are going to", "<bos>I think that's cool that you added some art into this game! It was nice to see it.\n\nThe game was fun to play but there aren", "<bos>I think one of the most challenging issues I personally face on my own blog is that I have a <em>lot</em> of thoughts. In the past, I", "<bos>I think there is a lot you need to know before purchasing a house.\n\n<b>You need to be sure that your financial state is ok to purchase this large", "<bos>I think this is the first time I have ever seen a Christmas tree dressed with red-and-gold stripes instead of the usual green and red. Red and", "<bos>I think it's important to learn to code in a language like C++ because it:\n\n* teaches best practices\n* is efficient\n* provides a", "<bos>I think it is better to look more carefully at your code to see what you meant. As currently presented the error is unclear, but if you were going to", "<bos>I think it’s safe to say that we’ve all suffered a mid-year blues, especially after a tough year. I have been guilty of this", "<bos>I think all of us were waiting for the much talked about love triangle to be on display in the upcoming episode of \"The Bold and the Beautiful.\"\n\n\"", "<bos>I think the only thing I need for my 99 F150 4.6 5-speed, is the upper engine to radiator brace", "<bos>I think it is a long, long way away from the truth and my opinion is that the Government is in denial.\n\nAs someone who has campaigned against this", "<bos>I think I'm going to have to reframe my thoughts on the <strong>Red Bull</strong> sponsored F1 team <strong>Toro Rosso</strong>, to something", "<bos>I think that my favorite part of the book was learning about the different types of volcanoes.  At one point towards the end of the chapter, it was pointed", "<bos>I think it’s important for people with disabilities to be vocal about their issues. I’m a disability activist. I used to make fun of the disability", "<bos>I think I've used it for 4 years but the original bottle lasted longer. I am having severe problems finding this now. The new formula just doesn", "<bos>I think there must be some problem with the application itself.I have made an attempt to upload an attachment to my web page in my home page, but the", "<bos>I think it is fair to say that we all know someone who has been on a \"low-carb diet,\" but don't we keep wondering about the", "<bos>I think this was a very informative and thought-provoking book. It does contain a few things I had heard or been told about before (I'm not", "<bos>I think there was much more to the question than this, and I'm only partially clear.  Your\nquestion asked whether or not you have a driver", "<bos>I think you should do one more thing to make everything 100% clean.\n\n1. Stop using your mouse to draw your art.\n\n2", "<bos>I think I found an error.\n\nIn your example, you can only send two bytes with the protocol.\n\nAlso, for a better understanding of the protocol", "<bos>I think i am going to miss the original version of the movie that much more now. It is really refreshing to watch a film with no special effects, no", "<bos>I think this is one of the best restaurants in this lovely town in north Devon. Lovely location along the canal, very interesting buildings to look out for while dining", "<bos>I think this is the 2nd or 3rd time I have made the mistake of taking my truck into a dealer for a recall issue.  Each", "<bos>I think you are referring to the 'old' route which is long abandoned.\n\nThat route from the A332 to the A31 was used", "<bos>I think <em>The Last Supper</em> is the <em>Mona Lisa</em> of the church. Like the painting, the sculpture is a mystery that has intrigued art", "<bos>I think what happens when we’re at our worst is that we blame ourselves. And so we convince ourselves that what we’re feeling is the result of", "<bos>I think I have a bug in the library.\n\nIt appears when using the <code>@link</code> method with nested lists, and if those lists are nested", "<bos>I think a lot of people misunderstand the difference between good design and bad design. Good design, I think, is often a beautiful product; a product that’", "<bos>I think it's awesome how the new Star Wars: Battlefront II has a multiplayer mode that has players take on the roles of both Stormtroopers and", "<bos>I think that you will be happy to hear that as much as I do. After a week ago yesterday, I can confirm that I am doing great right now", "<bos>I think the following article gives a reasonable overview of the use of the word \"cool\" in our language (particularly American and British). The use of cool as", "<bos>I think this is your answer. You are looking for a linear function.\n\nThe equation of a line is of the form: (y - y 1", "<bos>I think the correct spelling is \"Eighteenth\". It was called \"The Bridge\" because it was a wooden bridge over a creek, a very short distance", "<bos>I think it's a good call. I was originally planning for \"A Day Without A Woman\", but the problem was that I just couldn't find", "<bos>I think I was about two years old when I first heard the famous phrase \"Don't let the door hit you on the way out\" coming from my", "<bos>I think some people don't understand how the concept works.\n\nIt's a concept which is used in certain circumstances (more on that below), however", "<bos>I think there was a similar question to this recently. If you search for it (it's at the top of the answers on this page to a similar", "<bos>I think at the end of the day it's got to come back to:\n\nA. What are the actual costs of a full service solution and compare", "<bos>I think you need to think about whether you want to have a new kitchen installed in the current space/area and the scope of work required to do this.", "<bos>I think you'll find that the \"real world\" doesn't work with your way of thinking. Most people, including myself who drive a '7", "<bos>I think that my biggest fear about starting this blog was this: <strong>“OMG What if no one likes this website?”</strong>\n\nI had a lot of", "<bos>I think I’ve found “The Perfect Dress” for next Spring and I’m excited because it’s a little bit different and a style that hadn", "<bos>I think it is reasonable to get the car repaired now.\n\nThe first thing I would do is get the car back to wherever you bought it and have them", "<bos>I think it's not going to be easy to get a \"one-size-fits-all\" solution for this, although this is a great use", "<bos>I think so, I'm on a business trip this week and there is no wifi in the hotel room so I'm not able to post. However", "<bos>I think your friend needs to visit the ophthalmology clinic and have a comprehensive exam by a professional before taking any medications. It is possible she may have cataracts", "<bos>I think this is a good place to start:\n\nhttps://support.smartthings.com/hc/ articles/36000003", "<bos>I think my 12 year old should have a cell phone...What do you think????\n\n[User 0001]\n\nMy kids are", "<bos>I think I have been searching too long…\n\nI am trying to create a user form in Access 2003 that is in a different access table", "<bos>I think I posted something like this a couple days ago but the thread got deleted because it was considered off topic for this sub. This is because my friend had", "<bos>I think this is a great place to start your day and finish, it has a wide range of seating to suit all tastes, the menu is pretty good for", "<bos>I think this is an important message to receive, so I wanted to share it with you. It’s one of those times when our hearts should soften and", "<bos>I think it’s fair to say most everyone is on board with the idea of reining in the powerful lobbying influence of oil, chemical, and other special", "<bos>I think many people in America and in Japan are really worried by this kind of attack. But I believe the US-Japan alliance has a strong foundation and resilience", "<bos>I think the 13-30mm f2.8 lens could well fill a great gap in the range of Nikon lenses currently available. It has", "<bos>I think the last few days must have been <em>very</em> scary for the 12th-century Vikings who discovered the mysterious \"Viking Ship Grave,", "<bos>I think this is a good one. I've been looking for ideas for a new quilt pattern. The quilting patterns are so beautiful. Thanks so much for", "<bos>I think I may have given you one of my favorite poems from the collection. Love at first sight always intrigues and makes me wonder about the many mysteries and magic", "<bos>I think they actually look kind of sweet together haha\n\n@TheBionicChick thanks for this! I did it!\n\n@TheBionicChick thanks for", "<bos>I think this is pretty good.\n\nI’d been working on a longform feature article about how and why the <em>Star Wars</em> prequel films were", "<bos>I think any player can develop into one of the elite centers in the league; but for now I’m going with one of the top young centers in the", "<bos>I think that 99 percent of the time I’ve traveled with a stroller, <strong>it’s been a pretty peaceful experience</strong>.\n\nExcept", "<bos>I think I did a good job of explaining what I wanted with the first part of the assignment. I created some rough sketch designs based on my concept, which", "<bos>I think we will be seeing a lot more of this sort of thing in future. My 8 year old has a new friend who likes to be called “", "<bos>I think 3rd is incorrect\n\ni dont know exactly what it is in Spanish but I think it might be \"con las manos\"\n\nYeah. I", "<bos>I think that the last time I had been to a theme park was when I was about 8 and it was on a trip to Florida with my mom as", "<bos>I think this is a great idea! My wife and I have talked about our favorite restaurant and beer (they've both been good) and are looking to", "<bos>I think there are four reasons for me to go to this conference (and several reasons for you to go too!)\n\n<strong>1)  This is one of", "<bos>I think I might have my first ever encounter with the legendary “Blue Whale Challenge” on the messaging app WhatsApp\n\nThe game supposedly involved participants completing various challenges in", "<bos>I think it might be time for a new <strong><em>Spider-Man</em></strong> film with Sony Pictures!\n\nThe 2012 movie <em>", "<bos>I think I understand your problem.\n\nWhen you use a table as source for <code>ExcelDataReader</code> , then you could get the headers.\nIf you", "<bos>I think that's my favorite from the entire season\n\nAnd what's his name now?\n\nMichael M. I mean, that would be pretty hard", "<bos>I think the only way to solve this is by solving it in the original question:\n\nLet $G \\subseteq \\omega \\times \\omega$ be a", "<bos>I think you mean the \"<strong>B-42</strong>\" bridge.\n\n\nThat said, I had to post a couple of photos of the new footbridge", "<bos>I think it’s time for another post to showcase some of my latest creations! The last one we shared this week over at the blog (here) featured", "<bos>I think you're right, the main reason we had these issues to begin with was that the <code>test</code> command on our platform (JetBrains Rider", "<bos>I think I know a little bit about my father, Bill Murray. He is the former owner of Murray’s Grill and was a successful real estate developer in", "<bos>I think I found someone in town trying to be a vigilante.\n\nHe has a pretty sweet setup...\n\n...and an insane number of tattoos.\n\n\n\n\n\n\n\n\n\nThe", "<bos>I think it was a great book about some kids discovering a way to go back in time. I think that they did a really good job bringing the novel to", "<bos>I think this post is going to be one of my longer posts on my blog, I am just so excited that the season is nearly here. When I saw", "<bos>I think about how we’re in an entirely different and unfamiliar place, living at home now where the hallways are bare, the kitchen is filled with new kitchen", "<bos>I think I’ve finally found the perfect place to live in New Haven, Connecticut. A little house called the House of Bread (literally!), this beautiful residence", "<bos>I think these days I'm more aware of everything that's happening in the world and the world at large. I'm an American living and working", "<bos>I think we can all admit that our kitchens are some of the most used rooms in our house and probably the most important of all. That’s why we", "<bos>I think it all started at a restaurant where we met for dinner. I was going on to my date and I saw a guy in the corner watching me and", "<bos>I think this is more about the quality of care for seniors and the needs of that population in general.\n\nhttp://www.mercurynews.com/local", "<bos>I think they are a great value.  I have these in both the smaller model and the biger, and they have been just fine around the house and", "<bos>I think there's a very nice selection of beers on offer - even if it's just their own brews. I had the pale ale on tap whilst", "<bos>I think this is a really cool idea and really well executed - I am impressed by the quality of the animation and love the story!\n\nNice and cozy and", "<bos>I think it is best if you and your friend just split up, so you can both find someone without interfering in each other's decisions.\n\nFirst and", "<bos>I think it's quite common for children to not want to put things away by this age but the question as to why is quite difficult to answer.\n\n", "<bos>I think all of you here know that I am a huge fan of the American singer/actress Jessica Simpson and her clothing line called Jessica Simpson Collection; so I", "<bos>I think it is safe to say that in 2020 everyone is taking their love of coffee or tea or both, to a new level. While", "<bos>I think I know what the problem is but I am not quite sure how to adjust my rear shocks on my 1990 Honda TRX 35", "<bos>I think it’s important to understand and agree with our current system before beginning to build new systems. Here’s the latest on what that is.\n\n", "<bos>I think the title says it best.\n\nI feel very torn about what to do with my 2011 2.5RS wagon. I", "<bos>I think I'm pretty good at knowing which apps are \"good\" for me. Not for use (most of the time these days) but rather those"], "40": ["<bos>I think the current version of the website does a great job of telling the story of the history of West End Street Bridge.\n\nOn the main page you can", "<bos>I think for most people, the word ‘yoga’ evokes a strong and positive image. People associate yoga as a healthy way to exercise, relax, and improve", "<bos>I think the original question is why on earth would you want to add an engine bay camera?\n\nThat being said, there are two very popular reasons. One", "<bos>I think I can safely say that I have always loved the beach. As a child I spent a great deal of time wandering on the shores of Lake Ontario in", "<bos>I think you're right that \"A\", \"B\", \"C\", etc. are not necessarily the same on your car. There are multiple variations on", "<bos>I think its fair to say that the 12 months since I married my beautiful wife has flown by and we had the most magical wedding at <strong>The", "<bos>I think a lot of people who were born post World War II didn’t really appreciate the sacrifices of the soldiers who participated in World War II. Now that", "<bos>I think this is my favorite Starbucks ever. The employees here are always friendly and fast. The store is clean and well-maintained, but, unfortunately, has", "<bos>I think it's about time I finally sat down and shared with everyone the story of how Chris and I met. We live in Florida now, but it", "<bos>I think I just figured out why many people were confused by the plot in <em>Interstellar</em>: it was too damn hard to follow with two different universes", "<bos>I think she said she was 53 last month, and this month is her 54th birthday.\n\nAnd just to be on the safe side", "<bos>I think I’m still buzzing with adrenaline from the first day of our Alaskan adventure. A few days ago I shared photos from our first afternoon on board the", "<bos>I think I’ve finally found my “signature” look. It’s basically a combination of the two favorite fashion trends I have seen lately: the “", "<bos>I think most of us will have heard of the amazing feats of the World famous Great Wall of China - built to protect the country from invading armies and threats from", "<bos>I think the best way to find out is to try each of the following at the southern end of the island, just north of the Newburgh ferry landing and", "<bos>I think my favorite thing about this quilt is the quilting.  I really like the wavy lines on the sashing.  It was not easy getting the wavy", "<bos>I think it's fair to say that the majority of people will agree that the Royal Ballet is an asset to the city of Edinburgh as well as a centre", "<bos>I think this is one of the most striking buildings in the area. It stands out because of it's simple design and the large glass wall that allows the", "<bos>I think one can say for certain that The Last Kingdom will get a fifth season.\n\nSo far, The Last Kingdom has had a very good run. Based", "<bos>I think it is amazing how far the world has come in giving women opportunities in business and politics in the last three decades, especially in China and India.\n", "<bos>I think it would be cool if we could have an area dedicated to the people of the island named after our late beloved friend “<strong><em>The Legend of Jimmy", "<bos>I think it is high time I did a post looking over the last month of progress on my 2022 garden project. This has been a particularly", "<bos>I think your child may be a victim of neglect. Please get him to see a doctor immediately. As a child he was born without teeth, it is possible", "<bos>I think the problem here is because <code>$scope.user_id</code> is a global variable. Why are you using it in different ways from within the", "<bos>I think that is a wonderful idea! My parents had a few farm animals. I grew up in the country and this was not far from our house in the", "<bos>I think I have always been a ‘runner’ in my life.  I was an ‘underachiever’ in school, but I excelled at sports during", "<bos>I think it's time to change things up a little. After many years of teaching I'm ready for a personal journey. Although this will be my", "<bos>I think the best thing to do is get in touch with Sellafield Limited to arrange a visit. You can get an idea of what you might see when", "<bos>I think this would be an excellent idea to add to the base game, wether it is a feature of a bridge or a building it would be a nice", "<bos>I think that it’s important to remember that we all have stories about struggles and traumas just like those survivors we see in the news or on television.\n\n", "<bos>I think this project has a nice idea, the problem is that the current implementation takes too much time. The current approach is taking the longest route using multiple crossings", "<bos>I think we may have had our very first snowstorm in Seattle in 2023. While I am no expert on snowy weather conditions (no,", "<bos>I think I’ve finally worked out the best way to travel around the Great Ocean Road on a budget.\n\nThe Great Ocean Road is a famous seacoast", "<bos>I think this is as good as any moment for a recap of The Beatles’ performance with George Martin at the Hollywood Bowl in 2002. The", "<bos>I think many of you reading this have already received emails from us regarding a major decision to take at the end of this year…  to either sell or lease", "<bos>I think this is a very nice hotel that was renovated and has a contemporary flair. Staff were efficient and friendly and the rooms are comfortable and modern. The restaurant", "<bos>I think a 3 day pass will give you full access all attractions of the park.\n\nThanks, we are hoping to spend at least 3 days there", "<bos>I think this is an important message for anyone interested in the life and work of architect Frank Gehry.\n\nGehry is a prolific architect whose buildings are", "<bos>I think the best part about the winter months is the ability to explore the back roads more off the beaten path. I like finding new locations for photos and the", "<bos>I think this might be a duplicate of a known issue: https://github.com/nvie/angularjs-router/issues/623\n\n", "<bos>I think I’m still coming down from the weekend. I spent four days in the mountains on the Olympic Peninsula near Port Angeles doing a little backpacking and hiking", "<bos>I think this question can be answered using the concept of power. Recall that the power $P$ of the electric motor is $P=\\frac{V(", "<bos>I think a big part of making this trail accessible and bike-friendly was through the help of the Utah Highway Patrol.\n\nOfficer Chris White is a huge fan", "<bos>I think that the only thing that is keeping this from being 5 stars is that the bottom of the cover does not have a gasket, in order for the", "<bos>I think in our culture we have become so accustomed to the convenience of disposable utensils and containers that I’m thrilled to see people making the shift toward using more", "<bos>I think there's some confusion here... The bus service that connects the old town of Dubrovnik with the 5 islands off the coast is operated by a private", "<bos>I think I know what you mean.\n\nFrom the point of view of the car, the road over the bridge from St. Peters to St. Louis is", "<bos>I think it's safe to say that a good time was had at the 13th Annual Hops and Barley Festival in downtown Fort Thomas, Ky", "<bos>I think the best choice is #3 , a modern addition by architects John Soane and his son, John Soane the younger. I've always loved", "<bos>I think it may finally be that time of year to start planning for Christmas. I realize the holidays are still some way off, but if I don’t", "<bos>I think the first impression of the new 1010 Arts-built bridge over the Duwamish River in Tukwila is amazing.\n\nAfter", "<bos>I think I've found a possible solution for the problem of the \"missing\" bridge across the Avon and New Walk in Salisbury.\n\nI recently visited Salisbury", "<bos>I think it was during a holiday away, or indeed a trip to the West London Zoo, that we stumbled across a giant slide which stood at the edge of", "<bos>I think your friend might be in need of a check-up and possibly some medical treatment.\n\nIn all seriousness, though, I think it could be that", "<bos>I think I’ve talked about this in my 5 Ways to Make Winter Work, but did you know you can <strong>ski on the frozen Columbia River", "<bos>I think the answer is: <strong>A</strong>.\n\nThe <strong>Federal Maritime Commission</strong> is an agency created by the United States Congress to regulate shipping industry", "<bos>I think the story behind “The Last Unicorn” may have been more compelling and interesting than the movie itself.\n\nThe story of The Last Unicorn starts with a", "<bos>I think 927 would be safe, but may not meet the weight requirements. If you do fly 927 you may want to consider doing", "<bos>I think that there is an important connection between two of the big, unresolved issues of our times: the crisis in our environment and that of the Middle East.", "<bos>I think that my son is becoming hyperfixated on trains, so after a big discussion we decided to make it his birthday party theme. It was super simple", "<bos>I think it’s worth pointing out that the two men currently facing charges over the infamous ‘underpass assault’ are actually of a much different nature to the", "<bos>I think it’s safe to say that we’ve all seen someone get an injury on a motorcycle. In the case of a recent crash between a mo", "<bos>I think it’s good to have different views. \n\nWhile the American Institute of Architects recently released the first set of renderings of their recently announced renovation", "<bos>I think some of the best things in life can be found in the most basic places--in my case, it's the old stone church that sits on", "<bos>I think my experience was good with the eye doctor who operated on my husband. The staff at the hospital has always been pleasant and accommodating when we have waited for", "<bos>I think you're confusing two different things. One of them is about the \"C\" shape bridge connecting the two lanes at Interstate 25 over I", "<bos>I think I’ve written about this before in a previous post, and we’re in the middle of our last week here in Costa Rica, so it", "<bos>I think the recent election results show how diverse California actually is. I've always loved the diversity in California that is reflected by the wide variety of places to", "<bos>I think one of the greatest things about <strong>San Francisco</strong> is the view from the <strong>Golden Gate Bridge</strong>.\n\n\nSo for this week’s", "<bos>I think you’ll enjoy this interview with <em><strong>Paul A. Hart</strong></em><strong> </strong>as we learn about<strong> How to Navigate the American National", "<bos>I think you need an electrical contractor for this, not a general contractor. That means you need someone who knows their way around wiring and building codes on a project", "<bos>I think we can all agree that 2015 doesn’t seem to be going the way many of us would have anticipated. \n\nWith major", "<bos>I think this is a beautiful sculpture which looks at nature from an artistic perspective. The title, \"The Way Over (The Flying River)\") is appropriate as a", "<bos>I think a lot of folks are wondering if they can actually fish under the new bridge over the Delaware River in Morrisville.\n\nThe answers might be just a", "<bos>I think we can safely say that the 2017 Oscars was a success.\n\nThe show, which was produced by the team behind the 2", "<bos>I think it’s important to understand the difference between ‘real estate photography‘ and commercial photography so that the work we create for real estate in Houston doesn’", "<bos>I think it is safe to say that most people who live in the United States take the automobile for granted.  The invention of the automobile took the United States", "<bos>I think this is how I am going to fix my 640 on my 1961 Harley-Dyna Glide. There's is the", "<bos>I think he is quite beautiful\n\nThe picture doesn't do justice to this little guy's face and body - we got some great pictures of our son", "<bos>I think a movie poster is a work of art that is a beautiful combination of photography and painting. As an artist, I admire the artwork that was created decades", "<bos>I think that in order to keep the history alive of Fort Point Bridge in Quincy, the bridge will need to be restored. Unfortunately, in recent years the bridge", "<bos>I think our recent discussion about climate and green technology on The Edge with Frank Muir and John Humphrys on BBC Radio 4 has given us a few new topics", "<bos>I think you’ll enjoy this story. My friend Joe has been running The Blue Heron, a bar and restaurant in New Smyrna Beach, Florida for 7", "<bos>I think this is a very informative article on how women can have high heels for a better look.\n\n\nI like your article, especially on the heels made of", "<bos>I think I’ll do a series of posts on the different sections at the London Royal Academy which include the Courtauld Gallery, the Sainsbury Wing and the", "<bos>I think you need to check that the motor is turning clockwise when viewed from the top, by the back of the boat on the east side. If not,", "<bos>I think part of the reason people take the stairs so enthusiastically at the Lincoln Memorial Bridge, is because they are about to witness some of the most breathtaking sunsets", "<bos>I think the most surprising fact in this case was the verdict.\n\nThere had once been talk that a jury would convict the driver, Thomas Hunter, of manslaughter", "<bos>I think this book is definitely worth reading. The setting of the novel, set in a coastal region of England around 1843, is very well", "<bos>I think this was my second visit to the restaurant. The first time we visited in early 2017 and had a very good experience during a lunch", "<bos>I think it’s a lovely and interesting film of a town in England that’s slowly disappearing as the Severn railway bridge rises in front of it. The", "<bos>I think for many people who are looking for an adventure, the idea of backpacking through the Appalachian Trail is daunting at best. It’s one of the toughest", "<bos>I think The Dark Tower is an awesome movie.\nBased on the Stephen King novel of the same name, The Dark Tower is a cinematic masterpiece. In fact", "<bos>I think this is my absolute favourite pic!\n\nThe most unusual of locations to find a photo that represents this beautiful couple (from the film adaptation of ‘The", "<bos>I think the issue with the new design is more so that the new signage is too big, it doesn't allow for pedestrian view of the River Clyde and", "<bos>I think that the second bridge was first built in the 1930s at the junction with the Dandenong Road at the entrance to Danden", "<bos>I think we can all now breath easier after the announcement that <strong>JLS</strong> (pictured) will be reforming for a UK arena tour.\n\nThe band", "<bos>I think there is a fundamental misunderstanding about 'The Great Outdoors' in the US.\nThe vast majority of people who live in California, Oregon, Washington", "<bos>I think the term \"disappointed\" might be generous; I would say that I was <em>astonished</em>. I didn't do any special preparations", "<bos>I think this is a great option! I am so excited to be a part of the team at The Summit School at Summit High School with my new position as", "<bos>I think it was when I was on a trip to London with my mother that I first became intrigued by an old black church located in Pimlico, across the", "<bos>I think one of the most exciting parts of living in New England is the abundance of different foliage color options during the Fall months. The changing colors are a gorgeous", "<bos>I think that there will be several possible causes of the crash, so to try and narrow them down:\n\n1. Did the \"Crash on startup\" message", "<bos>I think the problem here is on the client side.\nI get the same problem if I try to access the server from iPhone with the app.\n\nCan", "<bos>I think I got scammed. The seller advertised 4 bikes for 1327 euro on an e-bay group buy auction.  All were German", "<bos>I think you could say that the <strong>Riverfront Trail</strong> in downtown <strong>Rochester, New York</strong> is a long, thin concrete structure that spans the", "<bos>I think it’s safe to say the past year has been like no other.\n\nThe ongoing coronavirus pandemic has claimed more than one million lives in the U", "<bos>I think that one of the main reasons that people go to museums is to get to see famous paintings like the mona lisa.\n\nI think that one of the", "<bos>I think it's important that we recognize why the 4th of July weekend is such a special time of year for many Americans. For one we are", "<bos>I think I may have found a hidden gem! Not only do you get a beautiful view of Lake Ontario on your bike ride over The SkyBridge, but you", "<bos>I think that I know what this is about in the area of the old train station (the current train station is not much to look at - its just a", "<bos>I think I had a few of these when I was young and a bit of a tomboy living out in the country.\n\nSo, in the spirit of", "<bos>I think of these things.\n\nWhen I think of the 34,000-ton Queen Elizabeth\n\nI imagine the ocean liner cruising past tall", "<bos>I think most everyone knows about the little white bridge which spans over the Des Moines River in downtown Iowa City.  Many Iowa residents may also recall the old bridge", "<bos>I think a lot of people (or myself, at least) have thought about having all the different Marvel superhero properties unite in the MCU. There are many reasons", "<bos>I think this is the last time I do any kind of art for the series.\n\nSo I used my sketchbook to sketch out a scene from the first film", "<bos>I think I used to think about retirement differently.\n\nNow that I’m getting closer to officially leaving corporate life and embracing this new chapter in my story,", "<bos>I think one of my favourite moments in Harry Potter was when we first meet Lupin’s sons.\n\nI am so, SO sad that they all died tragically", "<bos>I think that the new movie 'The Secret Life of Pets' is a very entertaining and exciting animated film. I absolutely love the idea of a cat being the", "<bos>I think the key issue for many people will be that they have no local alternatives, and the only access they’ll have to a new road bridge over the", "<bos>I think you can use it to hold a baby swing.\nI was happy with how easy this was to put together. The swing has very large swing bars", "<bos>I think I may have a problem with my 2017 Dodge Durango\n\n[User 0001]\n\nSo while I was driving home", "<bos>I think I can safely say that in 42 years I’ve only ever once heard of a baby being rescued from under a bridge, on the banks", "<bos>I think about the 1000s of miles my wife and I have driven to visit this national park every year and how my favorite drive has changed", "<bos>I think it's an old fashioned way of thinking.\n\nSome would probably disagree.\n\n\nYou definitely would disagree, and I do.\n\nI think the", "<bos>I think we tend to get carried away when something like this happens. We are in the middle of an important election. This is the second mass shooting at a", "<bos>I think this must be one of the coolest homes in all of Texas.\n\nThis recently-built home in the Hill Country near Fredericksburg, Texas, is", "<bos>I think I read that the bridge of the Tappan Zee is being renovated and is partially open to automobiles. Would you suggest taking the car across and parking it"], "60": ["<bos>I think the answer is no.\n\nConsider, the function $f(x) = x^2+2x +1$. Consider the point $A", "<bos>I think the most dangerous thing about the Mississippi River is the bridge that connects St. Louis to Missouri.\n\nThe bridge that carries Interstate 70 over the", "<bos>I think the most memorable road trip of my life was the one I took to visit Yellowstone National Park with my kids. This trip began in Jackson Hole, W", "<bos>I think it’s safe to assume everyone’s heard of Stonehenge, but less so of the area around the famed monument in southern England.\n\nThis historic", "<bos>I think it's safe to say \"The Hobbit: The Battle of the Five Armies\" was a thrilling ride and a thrilling addition to The Lord of the", "<bos>I think the biggest fear is that the bridge will fall.\n\nThis is an enormous span over the Arkansas River in Conway, Arkansas, on the US 6", "<bos>I think this is probably the most gorgeous bridge in the UK and the one over the River Avon. It dates back to the 1300’s", "<bos>I think that a lot of people are interested in getting a look at <strong>Jeff Gordon</strong>‘s new 6-bedroom home in Roswell, Georgia.", "<bos>I think it’s fair to say that a lot of us have been on the hunt for the perfect pair of shoes.\n\nFinding the right pair of sandals", "<bos>I think it’s no exaggerations that the last few years have been filled with uncertainty among us, especially due to the <strong>pandemic</strong>. And that", "<bos>I think the <strong>River Kwai Bridge</strong> is one of the most impressive bridges in Thailand. I first photographed it while traveling along the <strong>River K", "<bos>I think a bridge across Lake Michigan connecting Kenosha and Racine was a fantastic idea!\n\nThe $26 million structure will provide a safe passageway between the", "<bos>I think I’ve written about a couple of times before how lucky we are to live on the shores of Lake Superior and be able to walk the shoreline there", "<bos>I think this is the cutest wedding in town…. It features gorgeous views over the Rhine River Bridge and a romantic ceremony in St Michaels Church with stunning views over the", "<bos>I think we’re on to something great with the idea of building a floating walkway from downtown to the Brooklyn section of the Pulaski Skyway on the way to", "<bos>I think this is a pretty amazing sculpture, representing the bridge across the River Liffey in Dublin which was built by Robert Bridge in 1870.", "<bos>I think this photo I took near the Blue Bridge in Portland captures my favorite view of the St. Johns River in this historic city of Portland, Maine.\n\n", "<bos>I think this might be the best location in all of St. Petersburg. I took the bridge across to find my way to the marina, where I explored the", "<bos>I think the <strong>Best Baby Shower Gift Idea For Momma</strong> is going to be one of our most popular posts this year! This project was definitely a", "<bos>I think it is a wonderful opportunity to have the opportunity of walking across the Stoney Lane Bridge, over the River Shannon on the west side of Ennis.  ", "<bos>I think it's amazing that you were able to hike to the waterfall without a guide. And thanks for sharing the pictures and your visit to the Old Iron", "<bos>I think that the most interesting bridges over the Missouri River in Jefferson City include the Old Chain Bridge and the Capital Building Bridge.\n\nOne of the three bridges across", "<bos>I think that a bridge would have been a better approach for connecting the north and south portions of the new 95 bridge recently built over the Raritan Bay", "<bos>I think you have made a mistake somewhere between the 94 and 66 Bridge that crosses the Mississippi River north of Peoria.\nThanks for the correction", "<bos>I think I know what’s going on with the abandoned water tower near the 5<sup>th</sup> Avenue and 17<sup>th</sup> Street intersection in", "<bos>I think a lot of people are intrigued by this project because of one particular landmark that was erected on the banks of the Delaware river just outside of Philadelphia, PA", "<bos>I think the bridge on the River Severn in Perthshire has reached the end of its life. A new bridge is planned to replace it as soon as possible.", "<bos>I think this is going to be an interesting discussion that some will find challenging, but I encourage all to weigh-in and offer any insight they have. ", "<bos>I think the most important aspect of buying a vintage home that is on the edge of one of the many dams in the Columbia Gorge is the bridge. With its", "<bos>I think the new 1905 bridge over the Schuylkill River near the Packer Avenue Bridge in Philadelphia looks great!\n\nA new pedestrian bridge along", "<bos>I think there may have been a construction accident at the end of the bridge. A local news station filmed the scene and posted this video last week.\n\nA", "<bos>I think I’ve finally reached the point of installing a set of suspension upgrades on my 1969 Volvo Amazon in Ohio.\n\nI am excited", "<bos>I think the best thing I will do to help make sure that we preserve and protect Cape Cod is to participate in a walking bridge between the town of Barnstable", "<bos>I think we got off to a rough start on the bridge before arriving at the Gorge.  \n\nI had taken a photo of the river prior to the bridge", "<bos>I think this is the first bridge to stand over the Ohio River in East Liverpool between Pennsylvania and Ohio. It is also home to four steel arches, spanning the", "<bos>I think <strong><em>Avatar: The Way of the  Bridge</em></strong> might just be James Cameron’s biggest film to date. The new movie bridges the", "<bos>I think I found the cause of my problem with the 2nd rail bridge in the Delaware River at Chester, PA.\n\nAs usual during the off season", "<bos>I think we can all take a deep breath and pause for a moment on the gorgeous, suspension bridge across the Bear River near Preston, Utah.\n\nIt might", "<bos>I think that most people would agree that the bridge over the James River in Richmond, Virginia is the tallest arch bridge in the United States.\nWhile walking under", "<bos>I think a new bridge in the San Francisco Bay is urgently needed.\n\nA lot of talk about a new bridge in the San Francisco Bay for years but we", "<bos>I think it would be cool to add another bridge (The Golden Gate Bridge) across the Sacramento River, near Stockton to connect Vallejo to Sacramento! That way,", "<bos>I think these are some great photographs of a new bridge in St. Louis Missouri. Built in 1924 over the Mississippi River which connects two cities", "<bos>I think 2022 will be even more challenging for the housing market than 2021 was. This year marks the one year anniversary of", "<bos>I think most of us have experienced a day where life has dealt us a tough break – maybe a truck accident, a devastating flooding incident, a fire at a", "<bos>I think it’s time to write about this amazing project from the <strong>Arrastrader</strong>, also known as <strong>Arras of L’", "<bos>I think if you go to the Blue Lagoon in Iceland, there will be bridges and tunnels in the mountains over the river over your highway. It’s a", "<bos>I think the easiest way to get to the Grand Canyon from Las Vegas is to drive across the Hoover Dam. A trip to the dam is a must for anyone", "<bos>I think people who don't like the bridge must feel like they were robbed in their daily commute across the new Tappan Zee Bridge.\n\nThey can now", "<bos>I think I’ve finally found my new favorite donut shop in Brooklyn. The donut shop is located in Park Slope, Brooklyn across from the Prospect Park. I", "<bos>I think this bridge is unique. It has an excellent view of the Niagara Falls and the bridge itself is beautiful. Don't bother crossing the Rainbow Bridge between", "<bos>I think the most important part of a <em><strong>Bridge over the River Kwai</strong></em> shoot is capturing a bridge that spans the famed Kanaw River.", "<bos>I think the first picture shows a young boy walking along the river where the bridge is in the background.\n\nThis is the view looking north on the bridge over", "<bos>I think this would be an interesting project to take part in.  If all three bridges over the St. Croix River near Hastings are repaired in tandem with one", "<bos>I think this is one of the loveliest and most unique bridges across the Snake River in downtown Spokane, Washington.\n\nRecently, the Interstate Bridge has seen extensive", "<bos>I think the best place to get an overview and map of the old section of town is the pedestrian bridge that crosses the Fox River east of Geneva Street in downtown", "<bos>I think these <strong>new apartments for sale</strong> just completed a mile from the river in Kentwich are a lovely opportunity to explore Kentwich and nearby historic Run", "<bos>I think the last bridge on the way into Boston that wasn’t reconstructed after the 2013 collapse of the Silver’s Bridge in Charlestown", "<bos>I think sometimes it is helpful for adults to read with 5-6 year old girls to reinforce their knowledge and experience on the banks of the Ohio River in", "<bos>I think of these stone bridges that span the Hudson River as a place to stop, observe, and contemplate the scenery.  They offer great views into the scenic", "<bos>I think at one point a section of the I-5 bridge that runs over the Columbia River was supposed to have an arch similar to the Seattle Viaduct", "<bos>I think our new bridge in Springfield, Ill. across the Illinois River is a spectacular building. At the same time, I’m not sure it makes a", "<bos>I think my most recent post may have inspired some folks to get over to the 95A bridge (actually, the bridge is between 14 Mile", "<bos>I think this might qualify as the most romantic bridge on the Seine and one that’s quite a sight to behold even if you’re not on the water", "<bos>I think it’s worth the effort to drive on the Blue Bridge to the historic St.Louis Park lock gates over the Mississippi River in Illinois, just south", "<bos>I think a lot of women like the idea of traveling to Iceland with their significant others, but they're hesitant to go for more than a day or two", "<bos>I think we all have our own ideas of what makes a dream city, and each of us has likely experienced them. There are many reasons to fall in love", "<bos>I think you are probably correct but I wish those who designed the 526 bridge in Washington County were more open and honest about their bridge project. ", "<bos>I think it’s safe to say that the majority of the country has been gripped by the Great American Rail Trail excitement.\n\nThe 42-mile", "<bos>I think you will enjoy a drive along the Great River Road in Madison County\n\nhttp://www.riverfrontpark.com\n\nThis bridge crosses the Mississippi River", "<bos>I think this is such an amazing project.\nYou did a wonderful job on your boat.\nYou did a great job on the bridge.\n\n\n\nI think", "<bos>I think I can finally say that I have finished the painting of my new <em><strong>St. Augustine</strong></em><strong> bridge</strong>. The river is completed,", "<bos>I think we can safely say that the Golden Gate Bridge is one of the most recognizable landmarks in the San Francisco.\n\nBuilt across the San Francisco Bay, The", "<bos>I think we may have found the key to keeping those beautiful Christmas trees in place.\n\nOverlooking the river between Newry and Scarva in Co Armagh", "<bos>I think there must be a miscommunication on where the trailhead is. On the Google Map the trailhead is located north of Highway 101 in", "<bos>I think about my friend who lived in a lighthouse with her husband on Martha’s Vineyard.\n\nThe couple had moved to their remote home, the home with", "<bos>I think I'm having trouble with my rear axle assembly on my F350 with a Ford 3-Beam Rear Suspension Assembly. I made a", "<bos>I think I have my answer thanks to @jenningsj below.\n\nI have attached my diagram to the question. I have been asked to design a", "<bos>I think this is a great little bar on the seafront in Deal, Kent.It's a bit worn with some decking and seating outside with fabulous views", "<bos>I think the picture is not correct here. The bridge is much higher and closer to the roadway than it is from the photograph here.\n\nThis bridge is not", "<bos>I think it’s safe to say that the pandemic and its resulting financial ramifications have deeply changed people’s perceptions of housing in the UK over the last year", "<bos>I think it's important to note that the proposed replacement for the bridge over Route 9 that destroyed the old, iconic bridge is being planned in an unor", "<bos>I think that if the bridge is closed in either direction then the traffic will be moved over the railroad bridge.\n\nYou will pass the West Street Bridge as you", "<bos>I think most of you will agree that we are currently living in very unusual times.  This is the beginning of the pandemic as we all know it.\n\n", "<bos>I think there are a lot of things that I really like about Seattle. But one of the things that really draws me to the city’s piers is its", "<bos>I think this is why the old A3/B2 bridge is so important to the future of the Humber Estuary crossing. The A180 has opened", "<bos>I think my family would be overjoyed were we to sail from Galway to Doolin aboard the S-Line catamaran, which is built and launched in Ireland.", "<bos>I think a lot of people consider the <strong>Brooklyn Bridge</strong>, in New York, one of the most spectacular bridges to cross.\n\nThe New York Bridge", "<bos>I think it would be a great idea to build a footbridge over the canal at the corner between Old Plank Road and the canal that would carry riders between the", "<bos>I think if you do a search at the bottom of the reviews page for \"The Royal Saxon House\" you'll find some reviews and information about the hotel", "<bos>I think this has got to be a first for our beautiful <b>Swan River.</b>\n\nWhat I would call a <i>bridge <b>reconstruction</b>", "<bos>I think this beautiful home is nestled in the hillside.  The home has amazing views and can also be seen from the bridge located in North Valley, CA.", "<bos>I think our best bet is to make some improvements along the I-15 corridor between the Utah Lake Parkway and Sundance.\n\nThe stretch from I-1", "<bos>I think I found the coolest tree down at the base of the dam at John Day River. I took it on a hike just above where the railroad tracks cross", "<bos>I think they called this place \"The <strong>Old Rail Bridge</strong>\" when it first opened in 1989 for foot traffic. The bridge crosses", "<bos>I think I’ve come up with a new idea for my home-town bridge.\n\nFor years there has been a small footbridge over the River Der", "<bos>I think that the only other way to reach across the St. John’s River between the Brooklyn Bridge and Roosevelt Bridge is by walking over the Interstate 5", "<bos>I think that the new tunnel under the river on the A23 will open very soon. I know that there was a big section that was built over the", "<bos>I think the answer is 'yes', if you mean walk down the South Bank bridge between Waterloo and London Bridge and then the Millennium FootBridge over the river.", "<bos>I think the best way for travelers to visit the Cinque Terre (five small villages) in Italy is via ferry between the village of Manarola and nearby Por", "<bos>I think this would be an interesting idea - especially a new bridge for the rail line over the Arkansas River. The old bridge, dubbed the \"Rusty Rails\"", "<bos>I think this is one of the most popular trails in Boulder in spite of a massive trail closure that forced walkers and bikers to cross the South Boulder Creek and hike", "<bos>I think the most significant achievement of our government is the St. John's Arm Link Bridge over the Humber River. The bridge provides a path for pedestrians and", "<bos>I think that a couple of more bridges with a walkway on <strong>Silver Street</strong> in downtown <strong>Kingston</strong> is long overdue.\n\nIt was recently announced", "<bos>I think it’s safe to say the time has come to say goodbye to the historic <strong>Claremont Bridge</strong> in Claremont.\n\nLast week, crews", "<bos>I think you have your problem with the suspension here. Looks like a nice looking project\n\nThere was a shop here that did something similar to your bike and it", "<bos>I think I’m starting to like this bridge more.\n\nThe original bridge that spanned over the Colorado River between Grand Junction and Fruita was built in ", "<bos>I think when <em>The Avengers</em> was first announced, we were first taken aback by some of the locations used in the Marvel movie.\n\nThe film featured", "<bos>I think a lot of people think that the New River Gorge Scenic Bridge is not accessible with a wheelchair, but this is most definitely not the case!  The", "<bos>I think it is interesting to compare the different views on the Grand Canyon at Lees Ferry on the Arizona-Utah border.  One is from The American Heritage Bridge", "<bos>I think most people, as they age, want to get out of their 36 Bridges apartments or townhomes and into the comfort and safety of their own", "<bos>I think one of the most challenging aspects of living in the Florida Keys as well as one of their greatest draws is crossing the Seven Mile Bridge (also known as", "<bos>I think everyone has heard of the old bridge in San Mateo that’s now completely collapsed.\n\nThe bridge was carrying San Mateo Boulevard over the San Francisco Bay", "<bos>I think this might be one of the most impressive, yet overlooked waterfalls in the US. And one that's a little less crowded than Yosemite!\n\nI", "<bos>I think we have all been guilty of taking the Brooklyn Bridge for granted.\n\nOver the years, it’s become an iconic bridge that connects Lower Manhattan to", "<bos>I think the following link will give you a view over the river on the 4th Street bridge in downtown Covington. The bridge is a major thoroughfare and", "<bos>I think most of us like to pretend we’re not afraid of heights, but the new suspension bridge in Illinois recently constructed over a steep drop offers a terrifying", "<bos>I think this is a beautiful place. I've been here several times. My husband and I have also taken our children back to this old bridge in New", "<bos>I think in every neighborhood in Detroit, you will find a bridge of some kind linking neighborhoods on either side of the river.\n\nThe new Wayne-Memorial Bridge", "<bos>I think it's a great hotel property in the heart of Boston! I would highly recommend it for families, business travelers, and anyone visiting downtown Boston for", "<bos>I think I finally found a way to take the iconic suspension bridge of Golden Gate over the San Francisco Bay. The bridge that holds the two famous cities together has", "<bos>I think the new bridge over the Tennessee River in Chattanooga is fabulous, and it’s a reminder of the region’s rich heritage.\n\nThe bridge forms", "<bos>I think it’s safe to say this year is shaping up to be a banner year for the National Corvette Museum in conjunction with its upcoming 15th", "<bos>I think this is definitely a great hike in North Dakota! If you are looking for a spectacular waterfall that you MUST see I highly recommend checking out the Lower Buffalo", "<bos>I think it is fair to say that everyone in Bristol has taken notice of a new memorial dedicated to four teenagers killed in a car crash. The memorial was created", "<bos>I think about my dad a lot these days. He lived in a modest house on a small island in the Bay. When I was a child, my father", "<bos>I think I’m a little late to the <strong><em>Jurassic World</em></strong> game. When the original movie first opened at the beginning of the summer,", "<bos>I think this a lovely little boat that is a couple blocks back from the waterfront in downtown South Portland. Recently moored in an area with a walkway bridge to the", "<bos>I think this is the first blog post inspired by nature that I’ve written. I have always loved the scenery of the Blue Ridge mountains as well as the"], "80": ["<bos>I think one of the most exciting bridges over the Hudson River at New York that connects Westchester County to Manhattan is the Tappan Zee Bridge.\n\nThe New York", "<bos>I think the first leg of the A61 suspension bridge over the River Derwent, which connects the villages of Tholme near Haddington in East Lo", "<bos>I think it's time for a bridge at St. Peter's that will connect the Upper and Lower Manhattan roadways over the East River to the Manhattan Bridge", "<bos>I think everyone who visited the St. Louis Arch this weekend may have had a unique experience on the roadway.\n\nThe historic swing bridge at  McArthurBridge", "<bos>I think it's time for the third and final bridge connecting the city to Jersey City. This historic bridge that spans over the Hackensack River, known", "<bos>I think the pedestrian bridge over State Street in Madison over the Yahm River is one of the most striking modern infrastructure projects on the river, also known as the", "<bos>I think this might have been an accident.\n\nThe cause of a fatal motorcycle crash on East Main Street in Lexington this weekend is now under investigation.\n\nThe", "<bos>I think I've completed my bridge over the river Thames from the south bank to Hungerford Bridge.\n\n<h2>The Approach</h2>\n\n<strong> </strong>To the", "<bos>I think a lot of people are pretty excited about the upcoming <em>Star Trek</em> movie featuring the bridge between San Francisco and Oakland.\n\nBut earlier this week", "<bos>I think some people might know this place and have driven over the 4th Brooklyn Bridge\n\nThe Brooklyn Bridge that connects New York City to Manhattan at the New", "<bos>I think they should have used a viaduct to carry the new foot bridge over the Connecticut River along the North River.\n\nThe new bridge is one of the", "<bos>I think its great in the 1st Tunnel Bridge in Delaware.\n\nThere is an old iron bridge spanning the Brandywine River which crosses over the railroad", "<bos>I think I've solved the last remaining problem preventing me from finishing a trail along the Ohio River in southwestern Ohio.\n\n\nThe first trail segment to cross the", "<bos>I think the new bridge over the river in Glen Falls, New York might be one of the coolest bridges I’ve ever been across in New York.\n\n", "<bos>I think this is the most beautiful bridge in New York!\n\nThe walk across the Verrazano-Bridge offers a truly memorable experience. With incredible views of", "<bos>I think that this is one of the most magnificent bridges spanning the Delaware River. This bridge was built with 4 arch trusses over the river. The bridge", "<bos>I think there is a bridge near the San Antonio River between downtown to Fort San Luis.  I am not sure about pedestrian or bicycle usage.\n\n \n\n", "<bos>I think every artist has the urge to drive across the Golden Gate Bridge on the newly built highway to Marin County.\n\nI have driven many times on the Golden", "<bos>I think we all know about George Washington’s Virginia Bridge; also known as The Washington Bridge.\n\nThis 1776 bridge span now sits on", "<bos>I think these would be beautiful over a bridge and over the railroad in Chester, MD where The Chesapeake Bridge-Tunnel spans the Chesapeake Bay near the intersection of Routes", "<bos>I think if we take the iconic arch bridge in London to take a closer look at its design, we can see that the Golden Gate is inspired by it.", "<bos>I think of a bridge I saw a few years ago over a stream near Ennis, Co Clare. It carried two footpaths over the water, with a central", "<bos>I think it would be fun to build a foot bridge over the New River in West Virginia from the southern most end of the New River Gorge Bridge to the New", "<bos>I think many of us are saddened by the loss of the 52 Bridge in Newnan, Georgia.\n\nOver the span of two days, a bridge", "<bos>I think most people are familiar with the ancient bridge across the Cumberland River near the city of Hopkinsville, Kentucky. The bridge, which spans the river and connects", "<bos>I think I’ve come across one of the most incredible bridges in Scotland while cycling along the Eileach Mor (Kyle Bridge) on the Raigart", "<bos>I think it’s time for the next river crossing.\n\nThe old bridge over the Willamette Gorge at Sandy in Clackamas County has just been demolished", "<bos>I think back to the first time I crossed the San Francisco Bay Bridge over the Golden Gate.\n\nOn a foggy morning, I crossed the bridge on my bike", "<bos>I think one of the most interesting buildings along the San Mateo County Bridge on Highway 35 over the Altamons is just north of the bridge, which", "<bos>I think I’ve stumbled onto the coolest bridge in San Diego, over the Mission Gorge overpass near El Cajon.\n\nThe pedestrian arch bridge that connects", "<bos>I think the most beautiful view you’ll find in London along with its stunning Hammersmith Bridge is over Little Venice on Clarence Bridge. \n\nKnown for its", "<bos>I think it's safe to say this is one of the most impressive bridges in California\nover the Santa Clara River in Santa Barbara \n\nThis bridge is", "<bos>I think it’s no secret my love for The Bridges of Chicago is one of my favorite bridges. I’m a true believer of the drawbridge that", "<bos>I think my grandfather's name was Robert \"Rob\" Smith. He also crossed over the Delaware River into Pennsylvania where his home spanned a railroad bridge in New", "<bos>I think I have crossed the bridge over the Arkansas River that now carries its span to the town of Russellville from Kentucky on US-41 in Barren", "<bos>I think we’ve all heard of Lake Geneva, Wisconsin, along the Lake Geneva Chain of Bridges but what about Lake Geneva, California?\n\nTucked away", "<bos>I think this is one of the highest bridges in North Dakota. Built on the Little Missouri River, the bridge spans over Little Sioux Pass on Interstate 29", "<bos>I think The Golden Gate Bridge is one of the iconic bridges of San Francisco.  The “Golden Gate Bridge” is a cantilever bridge that spans the Golden Gate", "<bos>I think this is going to be a different way for drivers to get from the Blue Sky Bridge to Interstate 48.\n\nLast year we took a new", "<bos>I think I’ve seen the <b>St. John’s Red Monastery Bridge</b> in action recently. As the <b>Banaquin Bridge</b> (", "<bos>I think you are looking at this problem incorrectly. The two bridges over the river are on the same bridge. The bridge on the river is actually a suspension bridge", "<bos>I think this is the first time I’ve ridden the B&M swingbridge over the Chesapeake on the <strong>Old Man</strong><strong>Suspension Bridge</strong> near", "<bos>I think the bridge in North Dakota has finally arrived!\n\n<h3><strong>The new bridge over the Red River at Fargo, ND.</strong></h3>\n\nNow, bridge", "<bos>I think a new road crossing over the East Main Street bridge at Route 92 near Milford’s North Cove Road is a top priority for area officials and", "<bos>I think we all know that the Golden Gate Bridge in San Francisco is a beautiful span across the San Francisco Bay to the city from Marin County.\n\nBut what", "<bos>I think I have come upon a unique opportunity for a small bridge in Kentucky, which connects a small town over the Ohio River. The opportunity involves replacing the existing", "<bos>I think it’s safe to say that the suspension bridge spanning the Big Green River in Madison, Indiana is one of the most iconic bridges in the state.", "<bos>I think it is a beautiful bridge, even though it carries part of the road over the Mississippi River, connecting the towns of Red River Gorge and the Kentucky side", "<bos>I think the best time of Central Park in New York has to be via a Suspension Bridge over the Harlem River\n.\n\nLinking a small bridge over Highway ", "<bos>I think my 66-Westchester is one of the few vehicles that crosses the Hudson River near Peekskill, on Route 303 between", "<bos>I think you're right in your assessment about the bridge over Interstate 54 in downtown Jefferson City.\n\n<strong><em>(Photo: Previous image of the", "<bos>I think this bridge is beautiful and worth crossing at the river Wye.\n\nThe New Bridge is the crossing between Brecon and Crickhowell on the A", "<bos>I think the suspension on the old bridge over the Elk River on Route 6 in West Milford that connects Glen Rock and Glen Road is a bit dangerous.\n\n", "<bos>I think the time is perfect for a new bridge over the Niagara Parkway on the Falls to create a new pedestrian and bicycle bridge near the Niagara River.\n\nThe", "<bos>I think we can all agree this year has been a tough one for bridges in Iowa.\n\nAs the flooding along the Iowa River destroyed six bridges in Marion County", "<bos>I think a new footbridge is being constructed across the river to connect the two districts of New Glasgow and Pictstown.\n\nNow that the bridge has been completed", "<bos>I think most people love the Brooklyn Bridge and its stunning views over the East River.\n\nWhile the bridge is open to traffic, pedestrian access is available from Brooklyn", "<bos>I think this is one of the most unique bridges over the Red River at Winona, Mn. The “Old Fort Road Bridge” crosses over the river connecting Winona", "<bos>I think the bridge in New Jersey known as The Pulaski Bridge has fallen down. \n \nAccording\n \n \nA bridge collapsed in New York", "<bos>I think I may have found a bridge on the river in Pennsylvania (U.S.) that connects to Scotland.\n\nThere’s a historic covered bridge over", "<bos>I think this bridge might be coming soon over the Susquehanna River.\n\nI just came across the new pedestrian and trail bridge project over the Susquehanna in Sun Bridge,", "<bos>I think if I ever traveled to San Francisco, I would have to cross the Golden Gate Bridge as a pedestrian and bike bridge instead of on the bridge.\n\n", "<bos>I think it’s time to share a little bit of what <em>The Blue Bridge</em> has to offer across the Mississippi River in Illinois from the new foot", "<bos>I think the most unique spot in Minnesota is the Suspension Bridge over the St Croix River.\n\nThe bridge is one of three that span the river near Stillwater,", "<bos>I think this would be an excellent project for the Port of Coquill to build a new bridge in Astoria Oregon. It has been on the National Register (", "<bos>I think this is the first time I have taken a boat trip on the Grand River with my wife on the suspension bridge as we travel from Detroit to Belle Isle", "<bos>I think it may be time to bridge the gap between our historic West Side Bridge in Washington over the Snake River at Bonneville Dam. The bridge was previously used by", "<bos>I think this is the most beautiful bridge I’ve ever encountered in Northern California. It’s part of the beautiful Devil’s Bridge in Calaveras County", "<bos>I think I had to cross into the Big Sioux River to survey a bridge over the river that carries U.S. 18 West near Elk Run.", "<bos>I think that in North Vancouver Bridge over Lions Gate Tunnel is also being  built to new heights, to expand a  traffic bridge spanning Lions Gate  Boulevard", "<bos>I think the idea of a footbridge over the Schuylkill River in the Main Street area is the best way to connect the new Interstate 66 Bridge", "<bos>I think we are all looking forward to the opening of the new pedestrian bridge and overpass crossing the railroad tracks that carry traffic over the Flat Branch in south Columbus", "<bos>I think the best view of the Blue Bridge is from the Old Town in Savannah Georgia on the Bridge over riverfront that connects the city to Savannah Island.\n\n", "<bos>I think I’ve been on the San Diego Trolley for an entire month!  I started crossing The Bay Bridge from San Francisco to visit our family for the", "<bos>I think I've hit a major speed bump on the road that passes over the Ohio River between Cincinnati and Covington, Ky., on the Taylor-Collett", "<bos>I think most travelers will want to take a ferry from the New York City Staten Island Ferry Bridge to Governors’ Bridge to walk over the Manhattan Bridge. At the", "<bos>I think it’s time for a blog update!\n\nI’m sharing a photo of one of my favorite bridges from the Appalachian Tunnel in North Carolina.", "<bos>I think one of the most visually stunning and unique bridges across the Mississippi River in Wisconsin is a pedestrian bridge that connects the quaint community of Baileys Crossings over", "<bos>I think one of the easiest ways to get to the Golden Bridge in Vietnam is through the countryside. You can either take a scenic gondola across the <strong>Sa", "<bos>I think that the best view looking over the Old Town section of the Bridge over the East River is located at the end of Manhattan's Brooklyn Bridge. The", "<bos>I think this is one of the most unusual railroad bridges in Texas. The bridge, known as the San Antonio Bridge carries Interstate 10 over the Concho", "<bos>I think an excellent way to view some of the impressive bridges on the Silverton Suspension Bridge in Oregon is by crossing the bridge on foot over the winding Chewau", "<bos>I think the bridge at the Lake Street pedestrian bridge across I-5 is missing a crucial piece of the link between Downtown Los Angeles and Chinatown.\n\nThe new", "<bos>I think it’s safe to say there are tons of bridges in the United States to cross over the Snake River into Idaho from Oregon.\n\nThe bridges are", "<bos>I think you’ll find the <strong>Old Bridge Crossing Over The Hudson River In New Jersey</strong> near the New York-bound section of the bridge at historic", "<bos>I think the most amazing place I have driven over the Golden Gate Bridge is the span of the Golden Gate that is over the San Francisco  Bay\n\nIt is", "<bos>I think this is my newest structure on the river Thames in London.\n\nThe new walk bridge over the Millennium Footbridge at Greenwich which is a pedestrian and cycle", "<bos>I think it’s time for an underwater exploration of an urban bridge over the New Orleans Intercontinental Canal. The bridge crosses the Mississippi River near the Crescent River", "<bos>I think these pictures are really cool. The pictures represent two of the two bridges in Westborough that are crossed by Route 9.\n\nThe bridges were built", "<bos>I think it’s time for a walk across the new Carrick bridge along the River Shannon.\n\nThe latest bridge to span the river between the Shannon’s", "<bos>I think it’s quite an unusual bridge on the A4 over the Shannon in Co Dublin, which connects two islands that were once part of the original King", "<bos>I think I have the answer: The bridge that connects Queens and the Bronx over the East River.\n\nIt's the Brooklyn-Queens Expressway (AKA.", "<bos>I think about the San Diego freeway where the Silver Bowl crosses the busy highway and it suddenly drops, exposing the concrete bridge that spans Interstate 4 over the San", "<bos>I think that the new bridge over Lake Desoto at the intersection in Highland Avenue and Desoto Bridge is fantastic, but I would add an incredible pedestrian and bicycle", "<bos>I think it's about time for a bridge update on the Lake Champlain Bridge on I-90.\n\nOn Dec. 14, crews began", "<bos>I think this is a great video sharing the experience of crossing the gorge on the Shenandoah River. From a bridge on Hwy. 341 in Lexington,", "<bos>I think I’m going to build an arched bridge spanning the Delaware River over the Falls on Old Man Bridge in Paterson, New Jersey. A bridge spanning the", "<bos>I think that at some stage this viaduct might have been removed from the A36 over the river Avon as part of a major works project. \n\n", "<bos>I think one of the most fascinating bridges in Northern Ireland over River Bann in Cookstown is the Portadown Bridge.\n\nThis bridge was built in 18", "<bos>I think this is the best way to view the historic Rock Bridge Viaduct over the Missouri River as it connects East St. Louis, Illinois to downtown St", "<bos>I think the best way to explore the Great River Walk is in a new pedestrian bridge from Cincinnati to Newport on the Ohio River.\n\nThe new bridge has now", "<bos>I think the best way across the Fox River in Oregon is the new Bailey Bridge which opened in 2016.\nIt is built over the river", "<bos>I think this is an old tunnel that overpasses the railroad and the North Jersey Turnpike overpass between Newark and Lincoln Tunnel in NYC.\nA short bridge connects", "<bos>I think its about a guy who has a wife and dog.  He takes his dog for walks across the suspension bridge.  Its beautiful  structure spans across", "<bos>I think this is the best spot to view the bridges over the Niagara River. I was lucky enough to watch four ships pass between the Twin Bridges.The ships", "<bos>I think this bridge may be the most unusual in Washington DC. Constructed in 1873 over the Anacostia River, the <strong>Marlow", "<bos>I think some of these photos are of a bridge spanning the Arkansas River in West Memphis, Arkansas.\n\nThese photos were along the Historic Bridge at Main Street in", "<bos>I think the 72ft suspension bridge at the George Washington span over the Delaware River in New Jersey may be an impressive feat of engineering that deserves recognition.", "<bos>I think the concept of the “Skywalk” has lived on since 1935 and across the Golden Gate Bridge.\n\nAnd now, a similar", "<bos>I think everyone should see this video of three people jumping off the Perrine Suspension Bridge – a span connecting the New York Thruway in New York with the picturesque", "<bos>I think I have an interesting photo to share with you today.\n\nThe photo above shows an ancient stone archway that was partially demolished in 201", "<bos>I think this bridge is awesome and a must-visit. It gives you a picturesque look at the Delaware & Wye Bridge and spans the mighty Potomac River.", "<bos>I think the best way to see the Great River Bridge over the Little Miami River near Lock and Dam 5 that carries State Route 32 (Over-", "<bos>I think this beautiful suspension bridge looks out over the New York City Bridge and Tunnel that spans the East River in Queens.\n\nI spotted the bridge while traveling along", "<bos>I think the first bridge over the Little Miami River across the Ohio River from Covington to Cincinnati is one of the most significant bridges in Ohio. The bridge connecting Cincinnati", "<bos>I think this may be one of the most unusual bridges in Scotland\n\nThis striking bridge near Dunmore in Argyll looks set to span the River Bushes as", "<bos>I think that one of the coolest bridges in America is the Golden Gate Bridge over the Bay in San Francisco.\n\nI recently visited the bridge on foot, for", "<bos>I think this is <strong>the most famous suspension bridge in Washington State</strong>. The Portage Creek Suspension Bridge, located within 20 miles of Seattle and on", "<bos>I think this might be the best bridge in Ireland.\n\nThe bridge over the Lagan River near Carrick Bridge in Lisburn (Belfast) provides a stunning view", "<bos>I think I heard the wind tunnel bridge being built over the Milwaukee River on the Fox River in New London last week and thought it was a bit curious.\n\n", "<bos>I think the most spectacular view in all of California is from the Golden Gate Bridge.\n\nFrom its bridge deck, the bridge spans 1,726", "<bos>I think this is my first ever post on the blog since COVID\n\nI’m so excited to share my story of crossing the Brooklyn Bridge this past week in", "<bos>I think I’ve finally found the shortest bridge in Washington state, built in 1931, that crosses the Sky Canyon River.\n\nLocated in", "<bos>I think all 3 of these bridges are worth checking out. One is on a railroad bridge in the city of Covington, KY over the Licking River in", "<bos>I think the bridge is a great example of a rail structure that connects both sides of the Willamette River across the Willamette Falls.\n\nThe bridge was completed", "<bos>I think most folks would agree that Lake Superior’s bridges across the St. Croix River offer some of the region’s best views, overlooking the waterway and", "<bos>I think “Riverbend” is a bridge spanning the Ohio River built in 1816.\n\nThe bridge connects Kentucky and Cincinnati on the Ohio River", "<bos>I think it’s time to bridge the infamous Walnut Street Bridge in Pennsylvania.\n\nThe 150-year-old bridge carries Interstate 6 crossing"], "100": ["<bos>I think I have just taken my very first underwater selfie in Scotland using the new Cameron suspension footbridge from Dumbragh Bridge over the River Clyde in Glasgow,", "<bos>I think that the bridge over the Flat River on St. Rt. 91 near Ashland, Kentucky is one of the most spectacular views in Kentucky.\n\n", "<bos>I think this bridge is in downtown Fort Worth, right over the Trinity River located near downtown Fort Worth, Texas. The bridge over the new T-Bridge on", "<bos>I think you might have some sort of train bridge over the tracks that spans over I-40 that was built in 1964.\n\nThe", "<bos>I think the most common bridge over the Mississippi River that crosses over I-40 at I-55, overpasses the river in St. Louis near", "<bos>I think my son has a bridge collapse over the Little River between Little Falls and The New Jersey  Pass  \n\nBridge crossing at New Jersey\n\n(Photo)", "<bos>I think this bridge at Bear Creek in Cumberland County provides one of the most stunning views of the Cumberland River in a scenic area south of the river near Rock Bridge", "<bos>I think that there is strong interest in the idea of a pedestrian bridge near the East Falls Bridge that will span the Schuylkill River into Philadelphia.\n\nThe", "<bos>I think there’s a brand new footbridge over the historic Erie Avenue Bridge in South Louisville that is definitely worth taking a look at.\n\n<strong>SEE PHOTOS", "<bos>I think one of the most underrated bridges in New Jersey is the George Washington Bridge. \n\nLocated over the Hudson River across from Nyack, New York between", "<bos>I think this is an amazing bridge over the Fox River on the highway bridge between Illinois and Wisconsin.\n\n\n<strong>The Cantilevered Hudson River Bridge in New York", "<bos>I think one of the most stunning bridges in Ohio, located just over the Ross Covered Bridge on the Scioto River near Portsmouth, OH.\nThe pedestrian", "<bos>I think every traveler heading across the Golden Bridge should walk across to the bridge from Binh Chau Suspension Bridge onto a new footbridge over the Ho Xuan Huong", "<bos>I think one of the reasons why it's so exciting to cross the Queen Elizabeth Bridge over the Severn River to explore Wales on foot is because of the many", "<bos>I think this is the new footbridge over the B351 near Dunmore Tunnel and Old Road Bridge.\n\nThe bridge crosses the River Dee and links", "<bos>I think we have some new photos of a pedestrian bridge that will be across the East River at FDR Bridge in Manhattan that spans the Harlem River. These photos show", "<bos>I think the best way for drivers to cross the Delaware River into New Jersey is the Lincoln-Keho Bridge in New Jersey that carries the Interstate 3 Bridge", "<bos>I think the last high arched bridge in Illinois over the Cal-Murry Bridge on I-24 near Metropolis in southern Illinois marks a significant span.\n\n", "<bos>I think it is a scenic suspension bridge built on St. John’s historic Narrows Bridge over Upper Manhattan.\n\nIt was constructed in 200", "<bos>I think that the new bridge that spans the Ohio River between Ashland and Ohio County just outside the Lloyd Canal in Kentucky.\n\nThe bridge, also known as the", "<bos>I think the bridge was built over the Delaware over the Lack-Pen Bridge. It's now a bridge that spans the Delaware River on the Peace Walk,", "<bos>I think this is our first bridge over the Upper Nehalien at Lock 11 over the Illinois River. A stone arch bridge carries the US 6", "<bos>I think the Lakeview Bridge over the Rock River is one of DuPage County’s most fascinating spans near the intersection of East Frontage Road and Route ", "<bos>I think the <b>Golden Gate Bridge</b> is one of the most beautiful structures across the San Francisco Bay.\n\nWhen crossing over the iconic span on I-", "<bos>I think the bridge over Grand Street overpass in Bronx in New York is one of the most historic bridges in New York. It provides one of the most important", "<bos>I think the best hike to cross over the Long Creek Gorge is located over the Long Hollow Bridge on the Cumberland River, just North of the town of Stevenson in", "<bos>I think i’ll be re-building the suspension for the old railroad bridge in West Haven over the CT River between  West Haven and  Shelton.", "<bos>I think it’s fair to say that the iconic <strong>Golden Bridge</strong><strong> </strong>near <strong>HaHa</strong><strong> </strong><strong>Bridge</strong> on", "<bos>I think I have fallen off the bridge off the Golden Gate Bridge near Fort William. It is currently located over the San Francisco Bay.\n\nLast night, I", "<bos>I think the historic bridge across the Little Miami River at Caesar’s Bridge, in Clermont County, is beautiful.\n\nBuilt earlier than the adjacent Brent Street Bridge", "<bos>I think this footbridge above Lough Corrib in County Galway is definitely a must-cross on a scenic road in Ireland.\n\nLocated on the famous New Ross", "<bos>I think this is the bridge over I-24 over the New River in Lewis County, near HorseCave. It carries the road over the river to Bar", "<bos>I think I got a good view of the Brooklyn Bridge while out with my fiance on the Manhattan Bridge in New York City. \n\nI've hiked the", "<bos>I think this bridge over the Mississippi River in St.Louis Missouri could use a little repair.\n\nBuilt in 1926, this bridge carries St", "<bos>I think most of us in Chicago were excited for and watching the construction of the Chicago Spire Bridge along the Danah Point Bridge over the Chicago River recently. But", "<bos>I think some of my favorite photos are of the railroad trestle in Rock Creek.\n\nIt provides a stunning view of the bridge over the river, and is", "<bos>I think this bridge in West Virginia is beautiful over the river.\n\nThe bridge carries Interstate 70 across the Kentucky\n\nCanal on the Ohio River.\n\n", "<bos>I think it’s safe to say that the historic Clifton Suspension Bridge, which spans the River Thames between New Jersey and New York is one of the nation’", "<bos>I think just over the footbridge at the Dublin Road bridge over the River Liffey is an exciting new pedestrian footbridge, which will provide a beautiful overlook connecting", "<bos>I think this is a really cool bridge over the Schuylkill River in Philadelphia.\n\nThe Swinging Bridge spans over Schuylkill River near Penrose Bridge,", "<bos>I think this bridge will span across the Elk River at Morgan Run just off of State Route 336 at Elk Run near Morgan Run.\n\nThe new", "<bos>I think this is the bridge across the river connecting New York’s <strong>Brooklyn Bridge</strong> in New York to <strong>Manhattan</strong>.\n\nOriginally completed in", "<bos>I think it’s been a good week for the bridge at Pen Hock in Northern Ireland.\n\nWorkers have opened a section of the bridge, allowing pedestrians and", "<bos>I think it is a bridge that connects two counties in northern Vermont. In fact, it is the historic covered bridge over the River Branch in Cornish, VT which", "<bos>I think this bridge near the Golden Gate offers a breathtaking view of the Golden Gate Bridge over the Bay. It consists of a pedestrian bridge over the San Francisco Bay", "<bos>I think the most scenic route across the Mackinac  Bridge between\nMichigan in the Upper Peninsula  onto Interstate75 in  near Green Bay in Wisconsin is", "<bos>I think The Golden Gate Bridge is the most romantic bridge across San Francisco Bay.\n\n\nThis bridge is constructed using three massive 1,595-foot", "<bos>I think I’ll take a look at the pedestrian bridge across the Little Miami River in Clermont County over the river on US 73 over the bridge near", "<bos>I think this is a gorgeous footbridge over the Salmon River over the falls at the Upper Falls in Skane Creek in New York State, linking the New York", "<bos>I think some of the best architecture in the area over the historic Clifton Bridge is part of the railroad trestle over the Great Cincinnati Bridge.\n\nAt the foot", "<bos>I think you should visit the <strong>Blue Bridge in Carrick-Queen</strong><strong>\n</strong>\n\nLocated between Carrick-ArDerry and Carrick-Tall Bridge\n", "<bos>I think I've finally crossed the Chesapeake Bay Bridge - The Draw Bridge in MD on Interstate 55 between Baltimore and Elk River.\n\n\nI was on", "<bos>I think in 2012 a railroad bridge carried the Ohio River over the Big Sandy in Lawrence County at the site of the historic Halbertsmier Bridge", "<bos>I think this viaduct over the A55 is about to close.\n\nThis was previously one of the main roads in North Wales connecting Llanelly to", "<bos>I think it’s time to share another historic bridge in Illinois that was built across the Ohio River between Cincinnati and downtown Covington.\n\nThe Ross Street Bridge crosses", "<bos>I think this is the bridge over the East River that crosses over Newtown Road in Lower Manhattan. It is located close to the Williamsburg-Bais Bridge in Brooklyn", "<bos>I think this was my first time ever driving across the Golden Gate Bridge on the San Francisco-Oakland Highway. The pedestrian walkway along the bridge is popular, but", "<bos>I think it's time to update and share on the historic bridge near North Street that crosses the Cuyahoga River near Portage Street in Cleveland.\n\nIn", "<bos>I think I’m finally crossing over to the Blue Bridge in Tacoma on the Interstate 5 that crosses the Chambers Creek just south of the Tacoma Narbor Bridge", "<bos>I think a pedestrian bridge linking the Williamsburg Bridge from Brooklyn to Manhattan will eventually span the Hell’s Bridge to link the communities of Brooklyn and Manhattan in New York", "<bos>I think one reason why the new pedestrian bridge over the Schuylkill River connecting Roxborough with Fairmount is a popular attraction is because it provides residents of the", "<bos>I think the bridge over Lower Marsh, formerly known as London Bridge, will be getting a major overhaul next year.\n\nThe work will span the Thames on the", "<bos>I think a pedestrian bridge over Interstate 35 in the Highland Avenue Bridge near Minneapolis’s Lowry Avenue Bridge is a great idea that will connect pedestrians and bicy", "<bos>I think this covered Lake Dam located along the Illinois River in Grafton located nearIllinois River in Rock Falls.\n\nIn this photo, the steel cable-suspension bridge", "<bos>I think I finally found a bridge at the Historic Dumbarton Bridge in California for walking over the SanMontana  River.\n\nJust north of the bridge is", "<bos>I think this is a bridge over the Delaware River on Route 72 near New Jersey that features the Delaware River.\n\n<strong>New Jersey's Eagle-", "<bos>I think the 301 bridge over the Mohawk River near the Erie-Lower Falls Bridge in Utica is getting pretty close to collapse.\n\nJust off the", "<bos>I think this is one of the best bridges over the River Shannon near Carrick-Over-Babb in County Cavan.\n\nBuilt in 189", "<bos>I think about a bridge near my favorite spot over the river Delaware in New Jersey that recently lost a steel support beam when it collapsed. The collapse of the bridge", "<bos>I think this bridge over the Susquehanna River at Lock 13 will be a great addition to the city of Elizabethtown.\n\nA pedestrian bridge connecting Lock ", "<bos>I think it’s officially time to take a look at the bridge at the St. John’s Bridge on the Chester-Kilhogan Bridge just over", "<bos>I think these are beautiful arches over the bridge over Interstate 4 in Franklin. <strong>\n\nThe new pedestrian bridge, over the Interstate 4-Nashville Vi", "<bos>I think it’s time for the Brooklyn Bridge to get some love.\n\nThe span, which carries roadway traffic across the East River between Brooklyn and Manhattan —", "<bos>I think the best place for the bridge that spans the historic High Bridge over Bear Creek in Newark is under construction and slated to re-open in Newark soon.", "<bos>I think that the newly constructed pedestrian bridge that spans over the Milwaukee Ave. bridge in Highland Park over the Morgan Creek in Chicago is a very unique bridge with two", "<bos>I think this is one of those beautiful bridges that crosses over to the new walkway at River Park, connecting the pedestrian bridge from downtown Seattle over Duwam foly on", "<bos>I think that the 15th Century suspension bridge that spans the valley near Big Potadam over the New River in Fayette County,WV is amazing!", "<bos>I think it’s pretty awesome when you cross a bridge over the Hudson River to New York City in Manhattan from Queens, over the Long Island\n\n<h2>Bridge", "<bos>I think the bridge on Route 6 in New Hampton over the Fish River in New Hampshire has undergone significant improvements in recent years.\n\nThe bridge across the river", "<bos>I think it’s fair to say that the Brooklyn Bridge opened to its iconic suspension span in 1966 and since then has been admired by New", "<bos>I think the bridge is pretty awesome. It's a pedestrian bridge over the Elk River that spans I-94 from the city of Elk Falls to Henderson", "<bos>I think the new bridge connecting North Main Street and the Tennessee River in Chattanooga is a bridge of hope.\n\nA new span of timber and highway over the river", "<bos>I think this is a lovely footbridge at the A45 over the River Dee, near Chester.\n\nThe bridge carries the Dee Way from the B4", "<bos>I think you can take the pedestrian bridge that leads over the Interstate at the Mill Street Bridge in Newburgh over the Newburgh-Gliding Bridge.\n\nThe", "<bos>I think one of the most overlooked aspects of The Alvin B. Carson Memorial Bridge is the pedestrian walkway in front of the bridge between North Main Street and Kentucky Dam", "<bos>I think I may have spotted the next bridge across the River Dee near Flint in North Wales\n\nThe new bridge which is currently under construction over the Dee at Ber", "<bos>I think you shouldn't cross the river at the bridge.\n\nIn this lovely photo (above)  taken from the arched bridge in New Limerick, Maine", "<bos>I think the bridge over the Schuylkill River from Philadelphia to Fair Bridge at Montgomery County is a critical piece of public infrastructure linking West Philadelphia to the Schuyl", "<bos>I think there is an old bridge that spans over Fox River just north of Route 31 over I-36 overpass east of Fox River Crossing near", "<bos>I think I’m feeling rather tired from the Golden Gate Bridge as I am nearing the end of the bridge on the northern span. The pedestrian walkway is crossing", "<bos>I think it is time for a bridge across the I-80 over the South River from Morgan Street to the historic Wooden Bridge in downtown Elizabeth.\n\nThe", "<bos>I think we all know someone (and yes, even a bridge) who has collapsed in Virginia.\n\nIn recent weeks a new bridge across the Ohio River in", "<bos>I think you can cross over to the new bridge on the Silver Foot Suspension Bridge near Dublin.\n\nThe old bridge carries the Silver Foot bridge over the River Shannon", "<bos>I think this is a very neat bridge in the Upper Niagara Gorge over the Niagara River between New York and New York State. The bridge, with its two arches", "<bos>I think the most unique bridge over the Ohio River in Kentucky takes a bridge approach near mile bridge crossing over the Ohio River near I-64.\n\nLocated", "<bos>I think we are in good shape for the new bridge in St. Francis over the Mississippi River.\n\nThe bridge replacement, which will include work on the existing", "<bos>I think that bridge is quite lovely and looks over the Wye River. It was just recently built to replace the original steel draw span that once spanned the same", "<bos>I think the <strong>High Street bridge</strong> over the River Blackwater, which connects the footbridge across the river in Wellington and the Dunclug Rail Bridge", "<bos>I think the best way to view the Golden Gate Bridge is on a highway bridge just east of the Golden Gate in Marin County, which spans the bay across from", "<bos>I think everyone has at least heard of the historic Ponte Vecchio in Florence. It is a medieval stone drawbridge located over the <strong>Kyll River</strong> on", "<bos>I think some historic bridge on the bridge over the Des Moines River recently opened in Iowa.\n\nThe bridge, originally built across the Des Moines River near downtown Des", "<bos>I think you should cross the bridge over to the New River Gorge in West Virginia to view the historic “Rail Bridge” that spans the gorge. The bridge was", "<bos>I think one of the final stretches of I-4 over the Hudson River is now open to traffic following the recent bridge collapse in New York City.\n\nThe", "<bos>I think that the bridge that spans over the Elk River north of St. Peters in St. Peters, near the intersection of US-Highway 64 and", "<bos>I think this photo of I-64 over the Chesapeake Bay Bridge in Baltimore, showing workers building a section of the bridge over the waterway, is one of", "<bos>I think these photos from the new Brooklyn Bridge in Queens, NYC reveal the historic bridge’s iconic structure and reveal a stunning overlook over the East River and Manhattan", "<bos>I think the bridge over the Susquehanna River in Milford near Selbach's Bridge near Rt 77 over the CS Bridge in Milford is on the famous old", "<bos>I think this bridge is a must-cross near the historic Scioto Bridge over the Ohio River in Covington, Ky.\n\nThe bridge carries the Interstate ", "<bos>I think I had a similar bridge over the Hudson River in New York that carried pedestrians across one of the bridges that crosses the Hudson.\n\nThis bridge is located", "<bos>I think one of the most scenic segments of the Blue Bridge at Pigeon Falls is over the Upper Wisconsin River near Nelson Bridge.\n\nThe bridge, known as Bridge", "<bos>I think this beautiful pedestrian suspension bridge over the White River near Madison in Hamilton County is one of the longest in the Ohio State Highway Bridge.\n\nThe bridge at", "<bos>I think one of the bridges in the Grand Con-\n\n<strong>The Ohio River\n</strong>\nOver the I-24 bridge in Cincinnati, Ohio\n\nConnecting", "<bos>I think this is a bridge over the canal in Green Street East in Bristol, which leads over the canal to a bridge in Lock Street.\n\nThe historic bridge", "<bos>I think this bridge overlooking the Columbia Gorge between Oregon and Washington State is one of the most beautiful bridges over the river. The bridge is just over the Gorge on", "<bos>I think one of the coolest bridges in Pennsylvania is the <strong>Glen Leslie Bridge</strong> across the Delaware River linking Salem and Woodbridge in New Jersey to the historic", "<bos>I think that this bridge is a vital link joining the historic St. George’s Bridge in Bristol to a roadway across the river Thames near Newport, Bristol.", "<bos>I think this is a new road bridge that is being built over the Kennebec River near Waterville,Maine.The  bridge was recently completed over the Kenne", "<bos>I think the pedestrian bridge over the railroad tracks that leads over the rail line that connects Old Town Alexandria to the Potomac River is deteriorating. \n\nThe bridge,", "<bos>I think of a small bridge as an icon linking the Hudson River in upstate New York to the city of Williamsburg.\n\nThe swinging steel arch bridge that spans", "<bos>I think the best way to cross the river Niagara in Niagara Falls,  is by foot on the pedestrian bridge between Niagara Falls in New York and Niagara Falls in", "<bos>I think if you're riding a bridge over the gorge across from Chimney Bridge in Washington County on US Rt 78 in Glen Burnie over the South", "<bos>I think the bridge at the High Swinging Bridge over the Snake River on the old Route 41 overpass is one of the most beautiful bridges in the", "<bos>I think this section is all about the historic bridge at Big Creek that carries SR-37 over the railroad tracks just west of the Wisconsin River in Dane County", "<bos>I think one of the most fascinating bridges that spans the Harlem River in Bronx, New York is the West Street Bridge in New York. Located in the heart of", "<bos>I think one of the coolest bridges in the Silver Falls State Park across Cedar River between the Oregon and Highway 20 bridges, also known as Box Bridge.", "<bos>I think my husband’s new favorite bridge in Connecticut is the Mill Street/Old Rock Bridge in Simsbury located along the Farmington River over the old Railroad Bridge", "<bos>I think the new highway through the gorge at <strong>George’s Bridge</strong> near Louisville is really cool.\n\nCrossing the Ohio River on new bridge between KY", "<bos>I think the bridge that crosses over State Route 172 over I-80 in Jersey City is a spectacular bridge that carries pedestrians and bicyclists"], "120": ["<bos>I think the new Lexington Bridge that was built over the Kentucky Lake on I-64 will be opening in April.\n\nThe new bridge will span over the", "<bos>I think the historic A16 bridge in Galway over the River Corrane in Co.Mayo has a spectacular view of the bridge over theriver\nGarda", "<bos>I think there is the historic Glen Bridge, spanning over the East Fork Potomac River, connecting Washington, Maryland to the Shenandoah Valley.\n\nThe bridge, which carries", "<bos>I think one of the bridges connecting the Walnut Street Viaduct in Louisville, Kentucky over the Ohio River to Interstate 64 in Kentucky offers an impressive sight", "<bos>I think the historic South Bridge across the Flatiron Bridge over the Hudson River in New York to New Jersey is currently one of Manhattan’s most pedestrian bridges spanning", "<bos>I think the iconic suspension bridge in Newburgh, New York over the Hudson River is the longest bridge spanning the Hudson River between NewYork's Wee  Bridge", "<bos>I think there has been a lot of talk about the old railroad bridge that connects the Fayette County Vi­Bridge over theOhio River betweenBelle\n<strong>\nI", "<bos>I think this bridge is just across the river from the Old Mill in Lexington in Kentucky.\n\n<strong>The </strong><strong>Falling</strong><strong>Bridge</strong><strong>\n</strong>", "<bos>I think this bridge over New River in St. Anthony in Cincinnati offers some interesting views of the historic Locks and Suspension Bridge over New River.\n\nThe historic pedestrian", "<bos>I think the bridge that crosses over the Arkansas River in Morgan’s Bridge on Tennessee Road between Morgan’s Landing and Falls ofJohnRailBridge inNewLondon", "<bos>I think this bridge crossing over the Ohio River at Morgan’s Covered Bridge near Rossville, Indiana is amazing!\n\nThis bridge provides pedestrian passage over the river", "<bos>I think the historic bridge that spans the New River between Henderson County andCumberland County over the river just south of Falls ofThe\n<strong>\nG</strong>\n", "<bos>I think one of the most iconic bridges in Kentucky over the Ohio River in Covington, Ky on the Brent Bridge near  The Bridge connecting Covington to Cincinnati, is", "<bos>I think this bridge, or the new Silver Jubilee Bridge over I-76 over The Delaware River near Porlings Bridge in Pennsville, NJ, will be", "<bos>I think it is time for The George Memorial Bridge in Milford over the Silver River to reopen. With the demolition of the deteriorating bridge earlier this month, one of", "<bos>I think a bridge that spans the New Abernard Creek near SilverDale Park in Highland County in Kentucky is a footbridge over the river.\n\nThe Wooden", "<bos>I think the historic railroad bridge in Waterford Tunnel, which carries the historic GlenBridge on bridge over the Glway\n\n<em><strong>\n<strong> \n</strong>\n</strong>", "<bos>I think the only way across the Old Sycamore Bridge in Washington County’s Pigeon Falls over Wolf Creek in the mountains in New River Gorge is a historic covered bridge", "<bos>I think one of the best water crossings in Tennessee’s <b>Cumberland River</b> that spans the historic Cumberland Bridge on the River.\n\nThe double bridge", "<bos>I think the bridge across the Delaware River at  NewWabash Bridge over the Delaware to NewYork  \n\n<strong>\n\n</strong>\n\n<strong>The New  </strong>", "<bos>I think one of the bridges on the historic bridge over the Flat River that connects the scenic Flat Landing in Georgetown to Indiana’s famous Covered Bridge located on the", "<bos>I think it’s the historic bridge over the Pigeon River in Pigeon Falls, Wis., which carries the bridge over the river  \n\n \n\non the Wisconsin", "<bos>I think this new bridge over the Old Man River in Lawrence, which spans over the existing bridge at Falls ofThe Bridge onriver)\n\nacross the Man Bridge", "<bos>I think the bridge over the Flat River in Morgan’s Covered Bridge\n\nin Madison County over the bridge over the Fox River at Illinois’\n\nDundeket Bridge", "<bos>I think the new pedestrian bridge over the Delaware River in Mill Street Bridge in Newtown in the\n\nphoto  of the\n\n<strong>old bridge</strong>\n\nspanning the river", "<bos>I think the pedestrian bridge in Orange Bridge over I-20 in Madison County above the river over Bear Creek in Kentucky over the Green Bridge near Nashville on US", "<bos>I think the swing bridge at Harwich Tunnel is a fascinating footbridge spanning the River Swale over the old railway bridge located along the historic roadway known as The", "<bos>I think I was impressed by the Glen Bridge in Delaware County in Ohio before the bridge that spans Interstate 67 crossing over the Ohio River over the falls of", "<bos>I think the bridge and highway over the Rock River near the downtown Madison  bridge in Madison over the Yahalon River over the bridge in Covington over The Falls Bridge", "<bos>I think the bridge of the Golden Gate in San Francisco is one of the best bridges that crosses over the St.\n\n<strong>\n<strong>\n<strong>\n<strong>\n", "<bos>I think the bridge connecting the Brooklyn Bridge in New York over the East River between Manhattan and Brooklyn\n\nThe Brooklyn Bridge is a Historic Bridge Over The East River in", "<bos>I think the pedestrian bridge near the Walnut Street Bridge over I-66 in Arlington, Va., is an impressive new addition to the existing bridge deck that connects", "<bos>I think everyone would be wise to cross the Delaware River off the bridge connecting New Jersey’s historic Route 3 Bridge over the Delaware River in Elizabeth, New", "<bos>I think one of my favorite footbridges spanning the New Ganzie Bridge over the Kill in Belfast,  Belfast Bridge in Carrick Bridge over the Salmon River in Antrim", "<bos>I think you can cross the bridge over the Fox River on the pedestrian Bridge over Interstate-84 in Geneva.\n\nThe new pedestrian footbridge over the Fox", "<bos>I think this is a well-designed pedestrian bridge in Ohio over the Scioto River on Interstate 6.\n\nDesigned in 2016 by", "<bos>I think it’s time to Cross TheDelaware in New Jersey.\n\nFollowing the historic GlendFoot Bridge in Delaware that crosses over theBrandWapBridge", "<bos>I think there’s a suspension footbridge connecting the roadway near Mill Street in Lower Manhattan over the Harlem River to the northern section of Manhattan’s Chelsea Bridge", "<bos>I think the old railroad bridge over Rock Creek near Glenga in Fayette County has recently collapsed.\n\nThere is a new bridge being constructed over the roadway, replacing", "<bos>I think that the historic Covered Bridge over the Pigeon River in Blaine County, which spans a spectacular gorge over the river below the H Bridge, is a spectacular marvel", "<bos>I think about a bridge spanning the gorge over  \nThe Delaware River\n\n\nBetween Highland Falls \n\n\nand Bear\n\nBridge in\n\nNew York\n\nRecently  \n\n\n", "<bos>I think <b>I am crossing the</b> Delaware River on <b>The Old</b> Bridge <b>in New Jersey</b> near \n\nGreen Street\n\n<b>Bridge", "<bos>I think one of the prettiest bridges in Arizona over Lake Canyon on Bridge Over The Phoenix.\n\nThe historic pedestrian footbridge in Glendale, located at Glen Bridge Over", "<bos>I think the New Orleans Bridge that spans the Mississippi River just south of Interstate 4 and  \nRail Bridge in Madison County near Bard’s Bridge in Kentucky", "<bos>I think a bridge between the Historic High-Rail Bridge and Ohio River that connects Lexington, Kentucky to the historic Adam's Bridge over the Ohio River in West", "<bos>I think a bridge over the River Mersey linking the Mersey near Liverpool’s Albert Bridge over the River Mersey to Warrington in the UK connecting between the Mersey Bridges and", "<bos>I think the historic bridge across the Fox River near NewAurora over the Interstate 20 inIllinois\n\n<b>\n}\n</b>\n\n<b>\nBridge over the", "<bos>I think my kayak deck is ready for the Salt River in Louisville, KY to span across the historic <strong>Morgan</strong><strong>Rail Bridge</strong> in Kentucky.\n\n", "<bos>I think it’s time for the iconic pedestrian bridge connecting the Brooklyn Bridge to Manhattan in New York City to finally open after a footbridge spanning the East River", "<bos>I think this bridge over the Hudson River between Governors Bridge in New York City’s historic WeeTWalkway Bridge in lower Manhattan) will offer Stunning vistas of", "<bos>I think one of those bridges between Twin Bridges spanning the Kentucky River near Harrodsburg, Kentucky is very scenic.\n\nYou can find the Covered Bridge located on", "<bos>I think the bridge on the Fox River in Madison over the railroad bridge over the Amtrak trestle on Interstate 41 in Dane County is in poor condition.", "<bos>I think one of the bridges across the Wail Bridge Road overpass that connects the Green Street Bridge over the I-64 Westbound  Bridge over Kentucky", "<bos>I think the <strong>Roosevelt Bridge</strong> over the <strong>Hudson River</strong> nearStaten Island near <strong>West  PathVariable</strong> also known as <strong>", "<bos>I think this footbridge over the DuBro overpass at South Green Street in Covington’s Highland Bridge.\n\nThe bridge  spans over the Interstate 6", "<bos>I think this bridge located in Kentucky was named for John C.K.\n\n<strong>Rail Bridge</strong>\n\nOver The Pigeon River\n\n<strong>Kentucky Bridge</strong>\n\nSpan", "<bos>I think the bridge near WhiteRock in Surrey over the border to Langley over the\nCanada Bridge that carries the Lions Bridge over Fraser River over\nBridge overThe", "<bos>I think the bridge over the Union Street Viaduic overriver  in Cincinnati  completed in 2017 is an important bridge that connects pedestrians and", "<bos>I think this new bridge across Lough Erne, which carries the Old Carrick Bridge over the River Erne on the Carrick Bridge in County Fermanagh, is an outstanding", "<bos>I think my favorite bridge in San Francisco is The Golden Gate Bridge. Also, known asGolden-Verge Bridge- \n\nThe Bridge over Bay Bridge in", "<bos>I think one of the most scenic bridges in the Delaware River in New Jersey is the HighBridge in Chester Township along the historic Route 71 Bridge, also", "<bos>I think the new bridge over the Allegheny River on Route 131 in Portage is impressive and provides a unique view of the historic Glen Burn Bridge.\n\n", "<bos>I think everyone in New York should cross the Hudson River to visit Brooklyn’s new Brooklyn Bridge.\n\nOn Sunday, The Williamsburg Bridge that spans the waterway in", "<bos>I think it’s time to look back to the historic Mack’s Covered Bridge, which carries the historic Silver Run Bridge over the picturesque Snake Creek in Maryland", "<bos>I think an underpass in the St.JohnsBridge nearWaponsBridge over theDoyleBridge nearI-5inPorchesterBridge overNewRiver", "<bos>I think this is a beautiful arched bridge over the Little Wisconsin River in Wisconsin Rapids.\n\nThe bridge carries U.S. Highway 13 over a tre", "<bos>I think the new bridge at Eastview Parkway over the Ohio River locks on Interstate 64 over the Ohio River in Henderson on\n\n<strong>Fern</strong><strong>\n", "<bos>I think people are still crossing the Delaware River on the Anthony Kill Bridge in Prospect near New Jersey that provides a scenic bridge view of the historic covered bridge over the", "<bos>I think what is the Silver Tunnels near Carrick-Kill in County Tyrone known as The Carrick-Kill Bridge)\n\nover the RiverNarrow RiverNarrowRiver Black", "<bos>I think the Blue Bridge over the Delaware River in New Jersey that connects Elizabeth to the Lincoln Tunnels over the Hudson River into New York City is a favorite crossing", "<bos>I think it's time for a new footbridge over the Ohio River connecting the Rodell Bridge justover Interstate 55 in Highland in Illinois to the", "<bos>I think a covered portion of the Blue Bridge over the Tennessee River near Locks & Dam 12 in Claty Bridge.\n​\nThe pedestrian walkway", "<bos>I think this bridge is a bit of delight spanning over the Lower Passaic River over the historic Amtrak bridge and located at Prospect Street in Wee Walk Bridge.\n\n", "<bos>I think the <strong>MarPho Bridge</strong>  near Louisville,Kentucky is a stunning double-bridge across Bull Run in Kentucky.\n\nThe historic bridges over the", "<bos>I think the suspension bridge known as The Henderson Bridge that crosses The Cumberland River between Fort McAdam and  \nThe Bridge over The Cumberland River in Kentucky.\n\n", "<bos>I think you should check out the <strong>SilverFoot</strong> bridge located over the historic Flat Truss Bridge near Nashville, TN on The Cumberland River.\n\nThe new", "<bos>I think I think about the bridge that connects the <strong>St</strong>\n\n<strong><strong><strong><strong>New</strong></strong> <strong>Bridge</strong> </strong></strong>\n\nOver the", "<bos>I think it is time for a new bridge over Interstate 71 near the Ohio River in Cinneon.\n\nA bridge replacement is one of six proposed", "<bos>I think the River Rhine between Europe’s Rhine-Viaduct Bridge and the Caverns in Rhine Gorge in New York City is a new pedestrian and bike", "<bos>I think one of the bridges in St.Paul Bridge over St.Francis over Bridge near the Locks on Bridge in St.Babbard inKentucky.\n\n", "<bos>I think the old Swing Bridge over the Ohio River in Covington, Ky., near the Brent Street footbridge over the river also known  as The Eagle Eye Bridge", "<bos>I think a new bridge in Newburgh over the Hudson River that will connect Lower Manhattan to the Williamsburg Bridge in NewYork inNewYork will likely open later this", "<bos>I think you can cross the river on foot bridge over the Delaware River at Penrose Bridge.\n\nThere\n\nThe Penrose Bridge is located over the Delaware River, and", "<bos>I think the bridge in St.\n\n<strong>\nBabbard’s Bridge over Interstate 27\n</strong>\n\n<strong>\nOver White Street\n\n</strong>\n\n", "<bos>I think the bridge spanning the Elk River at the Union County Covered Bridge in Gallion,\n\nnearMurry County\n\ninKy\n\nOverTheRail\n\nBridge", "<bos>I think it was the <strong>GFootBridge</strong> over the <strong>Cal</strong><strong>\n</strong><strong>\n<strong>\n</strong>\n</strong>\n<strong>\n<strong>\n", "<bos>I think the bridge crossing the Tennessee River over the Cumberland River in Harbro Crossing over the Cumberland River in Franklin, Tennessee is beautiful.\n\nThe bridge also features", "<bos>I think the <b>St. John Covered Bridge</b> is one of the most beautiful bridges in Kentucky. It is situated on the Clermont Bridge over the Ohio River", "<bos>I think one of the newest bridges across the St. John River in Conway, over the river near the Locks at Lock 34 near Conway Bridge) is", "<bos>I think the bridge over the Rock Street Bridge at West County Road between St. Cattail Bridge in Illinois over the Interstate 271 Bridge in Madison County", "<bos>I think I’ve officially crossed the Williamstown Bridge over the Cuppers Canal to the historic locks in Lexington’s  Lexington Covered Bridge over the  Ky", "<bos>I think one of the most amazing bridges that spans across the Spokane River in Spokane, Washington over the Interstate 5 Bridge is the pedestrian bridge that connects the historic", "<bos>I think i’m finally finished overpass creek in Dublin on foot on the bridge over the Ohio River. The new bridge in Dublin over the \nOhio", "<bos>I think the new pedestrian bridge that connects the I-23 bridge over the Ohio River over the Pigeon Creek Bridge that carries Mill Street over the river near Covington", "<bos>I think the bridge in South Walton’s new Bailey Bridge spans the Intra-Arche waterway over St. Johns River in vicinity near The Foley-BarBridge", "<bos>I think about my two cousins and their bridge over the historic Silver Bridge connecting Cincinnati, Ohio to Covington, Kentucky.\n\nThe Silver Bridge across the Ohio River between", "<bos>I think one of the most unique bridges in Northern Wisconsin that crosses over the Flambeau River is located near Woodruff.\n\nThe footbridge in Wisconsin Rapids that", "<bos>I think the new Cedar Creek Bridge over the Illinois River near the Bridge Street Overpass in Highland, over the Cumberland River in Madison County just north of\nU", "<bos>I think the bridge across the Ohio River near Louisville over the Interstate 64 in Kentucky is a beautiful piece of historic arch bridge located over the river.  ", "<bos>I think you are considering the bridge over the Delaware River between New Jersey andNewJersey\n\nonthe\n\nFoot Bridge located over rail bridge  near  FortWashington", "<bos>I think one of the most historic bridges in southern Kentucky over the River Pigeon between Ky 11 near the Pigeon Falls Bridge in Grayson County on the Kentucky approach", "<bos>I think you have your answer over Silver Bridge across  the \n\n \nGreen Bridge on the Ohio  River connectingCincinnati  to  \n\nthe \n\n", "<bos>I think a bridge connecting Interstate 95 and Norfolk’s Norfolk Bay Bridge over the Elizabeth River is a long overdue project.\n\nNow scheduled to open next", "<bos>I think this would be a  <strong>rail bridge </strong>that crosses over the <strong>Hudson River</strong>near  <strong>Mill Bridge </strong>nearPequest", "<bos>I think a new bridge at The Bridge Walk at Garboro Bridge over the Du Chruach  \n\nBridge over The Black River near Carrick-CaHa Bridge", "<bos>I think this bridge is gorgeous! It’s located on the historic Old Railroad Bridge, located in Highland Falls, New York on the historic Brooklyn Bridge over the", "<bos>I think it’s Bridge Street, in St. John’\n\nA bridge crossing on the historic St.John Bridge that connects I-5 into Northern Cumberland", "<bos>I think the St. Paul Lock and Foot Bridge located on Interstate 35 over the Mississippi River in St.\n\n<strong>\nPHOTO:</strong> \n<strong>", "<bos>I think this is actually one of the best crossings over the Delaware River from New Jersey to New York over the famous NYC Bridge.\n\nThe historic bridge spanning Rock", "<bos>I think I’ve crossed the Brooklyn Bridge on the newly-repaired suspension bridge in New York’s East River over the Manhattan Bridge earlier this weekend.", "<bos>I think the bridge over the Flat River in Covington’s pedestrian bridge deck over the bridge near Sixth Street in Covington\n\nisdamaged causingthe bridge tocollapse.", "<bos>I think one of the most beautiful structures in the <b>Blue Bridge</b> near Carrick-Kill near Dundrum in Co Dublin.\n\nThe bridge  \n\nThe", "<bos>I think the new bridge over White Bridge on Cleveland Avenue in Cleveland from the footbridge to the bridge that carries the Ohio River over  I-66 over", "<bos>I think this is a new 6 foot pedestrian bridge crossing over the historic Glen Road.\n\n<strong>\nWatch video of new pedestrian bridge across Glen Road in Highland", "<bos>I think we are going to cross a bridge over the Little White Bridge over the railroad tracks in Madison County over the bridge over the Mississippi River connecting the St.", "<bos>I think the bridge that crosses the Fox River over I-41 North in Highland in Illinois connects its new structure to its historic footbridge over the river to", "<bos>I think it is bridge over G7 at Bridge on TheGKillingtonBridge located on \nCaverns\nBridge over TheKillingtonGlenBridge\nnear", "<bos>I think this new bridge over the South Fork Delaware River at RossESponssedBridge overRiverat New Walk Bridge in New Jersey\n\n<strong>Overlooking The Delaware", "<bos>I think there is a historic railroad bridge in the Pigeon River in Northern Wisconsin that crosses the Pigeon River and Interstate 44 in Sawyer County between Wisconsin's", "<bos>I think everyone is familiar with the iconic Brooklyn Bridge that spans New York City’s East River.\n\nLocated in Lower Manhattan between Brooklyn andManhattan Bridge over The", "<bos>I think it’s the Golden Gate Bridge that spans the Golden-\nOakland Bridge over the San Francisco\nH\nBridge\nBay  \n\n\n \n  ", "<bos>I think the West Street Bridge in Newburgh, also known asCaRo Bridge over the Hudson River on Route 33 inNewburgh is still under construction", "<bos>I think the old wooden footbridge that spans <strong>Rock Creek </strong><strong>\n</strong>\n<strong>Bridge</strong> over the creek at Prospect Park in Manhattan\n\n<strong>", "<bos>I think I’ve discovered a new bridge over the Long Con Suspension Bridge near Portland, Maine that offers a gorgeous overlook over the Kenne River. The bridge is", "<bos>I think one of the bridges near the Glen Canyon Dam on US167 over the Mississippi River on the historic Interstate Bridge that connects St.Louis over the", "<bos>I think it is time for the new bridge on  \n\nWashington Bridge over the Hudson River  \n\nbetween New York City and\n\n<strong>\n\nHob</strong><b> ", "<bos>I think one of the most unique bridges in Missouri over the Mississippi River is the Brent Davis Lock and Bridge located over the river in Lewis County.\n\nThe new", "<bos>I think over the newly constructed Peace Bridge linking Wisconsin’s Interstate 64 Bridge to the Historic Green Forest Bridge in Illinois over the <strong>Lower St."], "140": ["<bos>I think the Henderson bridge over the Ky Ky River in Kentucky nearTheKy  \n\nKentucky FootBridge located\n\noverthe \n\nRailBridge\n\n Truss\n\n Arches", "<bos>I think one of the trestings on Lake Bridge in Kentucky on theKYBlueBridge) over theGreenTunnel )River)\n\n<strong>\n</strong>\n<strong> ", "<bos>I think that one of the bridges inNewBridgeinWapBridge overDelawareRiver nearGFootBridge locatedoverDelawareRiverBridgeoverHarDunBridge,<strong>", "<bos>I think the Henderson Bridge in Maryland in Northern Kentucky nearKYKY Bridge\n\n<strong>Bridge</strong>\n\n<strong>\n</strong>\n\n<strong>\n</strong>\n<strong>\nOld Railroad Bridge", "<bos>I thinkthe<strong> </strong><strong>Milford Bridge</strong><strong> </strong>\n\n<strong><strong><strong>\n</strong></strong></strong>\n\n<strong><strong>\n</strong></strong>\n\n<strong>\n<strong>", "<bos>I think it’ s  \n\n<strong>River Bridge  </strong>\n\n<strong>\nFootBridge  </strong>\n\n<strong>\nRiver Bridge  </strong>\n\n<strong>\nG FootBridge", "<bos>I think one of the most exciting bridges in Illinois that crosses over the Mississippi River between Rock Street in Highland Bridge inIllinoison\nBridge locatednear\nOverThe", "<bos>I think the bridge at Millgate over the White Fox River in Ashland in Wisconsin is one of the picturesque bridges spanning the river near Ashland, along  Highway ", "<bos>I think one of the bridges connecting the historic DumbBridge in Kentucky nearThe KentuckyArch Bridge nearLouisville )\n\n<strong>New Lock Bridge  </strong>\n\n overRiverG", "<bos>I think the new pedestrian bridge over the Ohio River in Covington, Kentucky justcompletedoverBridge over theKYBearFoot Bridge overRiverBridge overKYTrestleBridge", "<bos>I think the bridge over Pigeon River nearRock Bridge overArch Bridge on \n\n<strong>\n<strong>\n</h1>\n</strong>\n<strong>\n\n \n</strong>\n<strong>\n", "<bos>I think the \nB\n truss Bridge over \nLock\n \n \n \n<strong>\nBridge over St.\n\n</strong>\n\n \n\n<strong>", "<bos>I think the pedestrian bridge over the Fox River in GlenCrossing inNaFoxBridge in GlenCrossing\n\nThe Pedestrian Bridge over theG\nRiver\nDunbarBridge", "<bos>I thinkthe bridge over theG Lock Bridge inSt.\n\n<strong>\n<strong>\n<em> \n</em>\n</strong>\n</strong>\n<strong>\n<strong>\nCanal Suspension", "<bos>I think the bridge over the New River on Green Street in Morgan County over Interstate 70 near Por treBridge in\n\n<b><strong>\n<h2>\n</h4>\n", "<bos>I thinkthe railroad bridge thatspans I-6 <strong>BuckBridge</strong> near \n\n \n<strong>\nBridge OverTheOhioRiver</strong>\n \n\n ", "<bos>I think I‘s Bridge onThe Killover Bridge inNewDundovernearBabbBridgeinCountyCork,Ireland\n\nLocatedOverTheRiverBlackRiverOver", "<bos>I think the bridge in Mill Street over  Brooklyn Bridge  over the Brooklyn Bridge in New York\n\n<strong>\nBridge over the Brooklyn Bridge</strong>\n\n<strong>\n</strong>", "<bos>I think the pedestrian bridge overlooking the LongKill Bridge in Camden County in New Jersey that carries the upper roadway over the \n \n \n \n<strong>", "<bos>I think the bridge over the White River in West Chester over the bridge over the Ohio River over Bridge Walk in Covington in Kentucky\n\n<strong>\n</strong>\n\n<strong>\n", "<bos>I think the <strong>Bridge</strong> which which crosses the Delaware River near Interstate <strong>Bridge</strong> over Delaware <strong>Falls</strong> near \n\n<strong>Bridge</strong> ", "<bos>I think the historic bridge in Baltimore’s Point Lift Bridge inMaryland overThe \n\nHarbour\n\n<h5>\n<strong>\nGl</strong></h5>\n<h5>\n<strong>", "<bos>I think the iconic suspension bridge built over the Tennessee River in Morgan County over the Cumberland River over the bridge which crosses The  \n \n\n<strong>\nThe Horseshoe", "<bos>I think the bridge between the Cumberland River in Kentucky over the Morgan Horseshoe Bridge nearBigFootBridge inSt.\n\n<strong>TheFootBridge</strong>\n\nover the Kentucky", "<bos>I think the new pedestrian bridge that connects the Arlington Bridge over the Mystic River over the Massachusetts Turnpike over Interstate 5Drawbridge over TheLexington  Bridge over The", "<bos>I think theBridge across theOldGFootBridgenearDundonSuspensionBridge overBaisBridgeinDublinRiverThappBridgeon\n\nThe <b>OverBridge", "<bos>I think the <strong>BKaieteur</strong> suspension bridge is one of the newest railroad bridges in New York over Long-<strong>\n<strong>\n</strong>\n</strong>\n\n<strong>", "<bos>I think the historic bridge featuring the footbridge over the Schu River near mile\nbridge  near Locks 51 over The  RiverGEye Bridge abut on", "<bos>I think the bridge located across the Mill Creek in GlenG erneu​Bridge over Mill Creek<strong>​</strong>\n\n<strong>\n</strong>\n\n<strong>\n\n\n</strong>\n<strong>\n", "<bos>I thinkthe railroad bridge inI BridgeG\n\n<strong>\n<strong>\n</strong>\n</strong>\n<strong>\n \n</strong>\n<strong>\n \nNew Jersey’s", "<bos>I think the pedestrian Bridge in St.BBallBridge overRockBridge overRiverG \nDre\nBridge overG River nearRockBridge \n\n<h2>\n", "<bos>I think one of the most beautiful bridges featuring the Newport Bridge in NewRiver in Northern Kentucky over theKYOhioRiver) inKentucky )\nvia\n\n \n", "<bos>I think the historic dam in High Bridge over the Hudson River in NewYork which connects the Northern Bridge in NewYork which alsospans theHudsonRiveratHighBridge", "<bos>I think the historic bridge over the Kentucky River near Kentucky Dam Bridge in Morgan County over Interstate 64 in Kentucky in Kentucky  \n\nThe arched Kentucky\n ", "<bos>I think new bridge over Kentucky\nRiver in Parke County over Pigeon Creek\nOver\nBridge Over Pigeon River\n\nOver\nIron Bridge\n\n\n<strong>\n</strong>\n<strong>", "<bos>I think the bridge connecting the DumbIronRail Suspension Bridge over Fox River inWilburBridge near GlenCorneBridge inNewYork )\n\nOverBridge overRiverBridge", "<bos>I think theGFootBridge near GlDougFootBridge overRiverGlDougBridge nearWhiteBridge)\n\n<strong>FootBridge</strong>\n\n<strong>\nGFoot", "<bos>I think the “Golden Suspension Bridge” located in SanKEye Bridge inCal River inGreen Tunnel inCaTunnel  <strong>Bridge</strong>  \n\n<strong> </strong>", "<bos>I think <strong><em>St. Louis‘</em></strong> <strong>The</strong> <strong>Merurgeon Bridge</strong>\n\n<strong>across the</strong><strong> </strong><strong>Mississippi River", "<bos>I think bridge over White Street in Stony Bridge in Highland County near TheBlueBridge)\n\n<strong>Cross </strong>\n\n<strong>Bridge over River Falls</strong>\n\n<strong>Suspension", "<bos>I think a scenic swing bridge that crosses the <b>RarBridge</b> over the historic Delaware\n\nFootBridge over rail bridge\n\nRiver\n\nRail Bridge\n\nSuspension", "<bos>I think a swing bridge connecting the Ohio River over the Cumberland River near <strong>Belle ViBridge</strong>\n\nover theCumberlandRiver) \n\nnear<strong> ", "<bos>I think it’s safe to say that the pedestrian bridge near The Phoenix’s footbridge over the Cumberland River in Nashville that connects the Greenway over the creek", "<bos>I think the pedestrian bridge that crosses over Interstate 31 over Pigeon Creek justeast of Har-Dixon Bridge over the Ohio River inGalithBridge onI", "<bos>I think the bridge that crosses the Delaware River over the Lehigh Bridge in Newnan Bridge in County Bridge inNewYork’s <strong>Bridge</strong> \n\n<strong>", "<bos>I think bridge near Carrick-Dervoy, Northern Ireland\n\nFootbridge on Carrick-Der viadage over RiverBlackRiverG\n\nThe Carrick-GFootBridge", "<bos>I think the bridge near Interstate 64 inKentucky nearKY's\nDanielSuspensionBridge nearGibGib Bridgein\nKentucky  \n\n\n  \n\n\n<strong>\n", "<bos>I think one of the  Brooklyn Bridge  Vi Bridge in New York that crosses the East River near Manhattan  \n\nPort  \n\nBridge\n\nNewYork  \n\n", "<bos>I think the RainbowViBrBridge inUpperBridgeOverGarrisonQuinBridgein\n\n<strong>\n<strong>\nNorth \n</strong>\n </h2>\n\n<strong>\n<strong>", "<bos>I think The Bridge in Dundee’s Tay Bridge inNorthTpontSuspensionBridge at Kilbridge overRiverForthnearForthRailwayBridgeinScotland  \n\n\nThe ", "<bos>I think the bridge over the Delaware River in Delaware County in New Jersey that carries  the bridge over thepassGFootBridge) over thepassGOverBridge", "<bos>I think railroad bridge in OverFalls\n\nIn<strong> </strong><strong>Bridge Over  </strong><strong> \n</strong>\n\n<strong>\n</strong>\n<strong>\n</strong>\n<strong>\n", "<bos>I think the new bridge in Delaware County over the railroad bridge over the Ohio River nearPor<strong>\nBridge</strong>\n\n<strong>\nBridge</strong>\n\n<strong>\nBridge</strong>", "<bos>I think the pedestrian bridge that carries the St.\n\n<strong>\nGlarsBridge over the Ohio River</strong>\n\n \n\n overLowerLexingtonTer Brücke\n\n\n<strong>\n", "<bos>I think that one of the<strong> suspension footbridge that connects The Williamsburg Bridge</strong> over spanning  Brooklyn Bridge over Queens Bridge over Harlem River  overViBridge  ", "<bos>I thinkthe <strong>Old WestBridge</strong> footbridge over Lexington Bridge that spans \n\nthe Ohio River over theKY <strong>GavFootBridge</strong>\n\n near", "<bos>I think a suspension bridge at Pigeon Gorge in Ohio’\n\n<strong>The Ohio River</strong>\n\n<strong>\n</strong>\n<strong>\n</strong>\n<strong>\n</strong>\n<strong>\n\n", "<bos>I think I’m taking a new  bridge over the Harlem  River overlooking theManhattan Bridge overBrooklyn Bridge in Queens overG \n\n<strong>\n</strong>\n", "<bos>I think it’s time at InterstateViBridge nearRoxRiver inNew HampshireoverGashBridge located nearPorDundonBridge overDelawareRiveronUpperRail", "<bos>I think my new bridge near South Bridge over the Old Delaware in Brooklyn over The Manhattan Bridge over\n\nTheGFootBridge\n\n \n\nThe New York Bridge\n\n", "<bos>I think this bridge atthe foot of Interstate 5 over the Salmon River inG<strong>Moo</strong><strong> </strong><strong>G</strong><strong> </strong><strong>Bridge</strong>", "<bos>I think one of the most spectacular bridges inNew  York  B\n\n<strong>TheBrooklyn  Bridge</strong>\n\nSpanningThe\n\n<strong>\nHudson  River</strong>", "<bos>I think the Dumb Bridge in Henderson’s scenic Erskine ViVi Bridge in Highland County, located overKYRiver nearPorWind Bridge nearGarrisonBoBridge)", "<bos>I think the bridge over Walnut Street overpass over I-4 over Bridge over  \n\n<strong>\n}\n</strong> \n\nThe \n \n\n<strong>\n", "<bos>I think the suspension bridge over the Delaware River nearPorchesterBridgeinNewYork\n\non\n\n<strong>\n<strong> </strong>\n</strong>\n\n<strong>\n<strong>\nThe", "<bos>I think the pontoon bridge crossing over the historic \n\nRGreen Bridge in Covington, Kentucky\n\nover\n\n<h5>\n<strong>\nUSS WilliamConnell Bridge</h5>\n\n", "<bos>I think this footbridge in Silverfothy Bridge near Carrick-G ederBridge\n\n<strong>\n\n \n</strong>\n\n<strong>\n</strong>\n\n<strong>\n \n</strong>", "<bos>I think my son’s bridge over pedestrian crossing on NewI Bridge over New River nearHarbour BridgeinGreenBridgeinWapponBridgeinFootBridge", "<bos>I think the suspension bridge over a gorge inKentucky onTheBlueBridgeTunnel\nOverRiverGey\n\nOverRiverGey Bridge\n\nCompleted in 20", "<bos>I think my favorite bridge over the river KyKy inLouisvilleoverTheDCCCBridge)\n\n<h4>\n\nOverTheRiver </h4>\n\nThe \nSuspension Bridge", "<bos>I think it’s finally time to cross over from the historic SuspensionBridge in <strong>GFootBridge</strong> over the <strong>Kentucky ViBridge</strong> near", "<bos>I think the Mill\n\nThe Historic Bridge\n\nThe Mill \n\nRiver Bridge in NewRiver Gorge in West Virginia\n\n<strong> \n</strong>\n\n\n \nThe<strong>", "<bos>I think the bridge across the Beaver River in Pennsylvania nearPorPontBridge overBridgePonte\n\n<h2>\nBridge</h2>\n\n<strong>\nThe </strong><strong>\n</strong><strong>", "<bos>I think the bridge connecting the new HighRail Bridge over The IHigh River overThe  Bridge abut  \nnear\nRock Bridge  \n<strong>\n</strong>\n", "<bos>I think my new pedestrian bridge in Brooklyn that spans over the Manhattan Bridge on OverPass Brooklyn over theEast Riverin\n\nStatBridge\n\noverThe\n\nBridge\n\n", "<bos>I think one of the longest suspended bridge near in the GarysBridge in  NConway  over DelawareRiver near PorWindBridgeBridge in NorthernPennsylvania  over", "<bos>I think you can cross the Delaware River over the famed Ver\nBridge at  Bal\nBridge\n  \n\n<strong>\nThe FootBridge</strong>\nOver \n\n", "<bos>I think the new St. Charles Bridge over the historic gorge that spans the 17 foot Arkansas River over the trestle ViVi Bridge over the I-", "<bos>I thinkThe <strong>Silver Bridge</strong>in Mersey<strong> </strong>\n\n<strong>The</strong><strong> </strong><strong>Bridge</strong><strong> </strong>\n\nThe <strong>Mer</strong>", "<bos>I think the historic bridge which spans the <strong>WMillBridge</strong> over the Kenne River at <strong>DorchesterMa</strong> at MyBridge located over the roadway", "<bos>I think the Brooklyn Bridge in NewYork’s\n\n<h2><strong>Brooklyn Bridge</strong></h2>\n\n<strong> \n</strong>\nThe Brooklyn Bridge is a  Suspension Bridge\n\n", "<bos>I think the new footbridge across the White River in Louisville near ShepherdsBridge inKentucky over theKYBridge )\n\n \n\n \n\n<strong><em> \n</em>", "<bos>I think a small footbridge in <strong>Lower Falls</strong> over the historic Amtrak trestle over the Delaware River in <strong>ManCTunBridge</strong> near the", "<bos>I think the historic covered bridge over White River in Madison County nearPorchesterBridge overWhiteRiver\n\nTheBridge.\n\nTheRailBridge\n\nOverTheFootBridge", "<bos>I think this bridge crossing over Little River OverBridge over\n\n<strong>\n</strong>\n<strong>\n</strong>\n<strong>\n \n</strong>\n \n<strong>\n \n", "<bos>I think the bridge over the Millstone River in East Hanover\n\nin<strong> </strong>\n\n<strong>\n<strong>\n</strong>\n</strong>\n<strong>\nbridge collapse\n</strong>", "<bos>I think the pedestrian bridge near downtown over the new White Street Bridge over Loch\nRailBridge overDoyle Bridge in\n<strong>\nLouisville’s</strong>\n\n<strong>", "<bos>I think this bridge over the Hudson River that crosses over the Bearpons Bridge in NewYork\n\n<strong>YorkVi Bridge</strong>\n\nCrossing over the historic NewYork Bridge", "<bos>I thinkthe new pedestrian bridge thatspansRiverGatineauoverthenewBaisBridgeinOttawaRiver\n\nTunnel \n\noverBridge\n\n<strong>\n}\n", "<bos>I think one of the bridges in StB overriver  Tusky Bridge\n\nover\nHarC Bridge over\nRiverLocks\n\nTwin Bridge\n\nTheBridgesOver", "<bos>I think the old pedestrian bridge in Louisville’s HighFoot Bridge over the Big gångFoot Bridge spanning the Louisville Vi Bridge)  \n\n over the PigeonTail Bridge", "<bos>I thinkthe bridge near TheBShort  Bridge over RiverCalRBridge overCatBridge overRiver Delaware in NewYork  Tunnel Bridge\n\nThe  Bridges at", "<bos>I think this bridge over the Little Miami River in Newport, Ohio is a beautiful sight. It spans over the Ohio River on a curved bridge connecting Newport to Cincinnati", "<bos>I think there is a pedestrian bridge over the Delaware River connectinguppertalBridge over the\n\n<h4>Bridge spanning Delaware River</h4>\n\n<strong>\nCable Bridge</strong>\n\n<strong>\n", "<bos>I think a railroad bridge at GlenArthur Crossing over the Ohio River between GalEngineers\nFootBridge nearLockRiver Bridge overGie\n\n<strong>\n</strong>\n<strong>", "<bos>I think it’s time to cross the<strong>Sturgeon </strong>\n\n<strong>Bridge </strong>\n\n<strong> </strong>\n\nOver the \n\n<strong>\nGlDou", "<bos>I think the Clifton suspension bridge in New Jersey‘s <strong>Delaware River</strong> crossing is spectacular.\n\nSpanning the <strong>Ca</strong><strong>vern</strong> ", "<bos>I think one of the bridges spanning the Louisville ViVi Bridge overBearRiver in Kentucky\n\nThe KentuckyBridge\n\n<strong>LouisvilleBridge</strong>\n\n<strong>Louisville ViViBridge", "<bos>I think the pedestrian bridge that crosses over Union Road over the I-64  bridge over The St.Cat Bridge in Kentucky that crosses over the Ohio River", "<bos>I thinkthe<strong> </strong><strong>NewDundBridgeRailBridge</strong>\n\n<strong> </strong><strong>\n</strong>\n<strong>\n</strong>\n<strong>\n</strong>\n<strong>\n\n<strong>", "<bos>I think the bridge over the New Fox River in South Grafton in\nNew Dublin Bridge inG\nCounty  \n\nThe New River Bridge in Milford Bridge\nOver", "<bos>I think over the Blue Falls Bridge on Interstate 71 over the Ohio River thatconnects theI<strong><strong>Bridge</strong></strong> BridgeOver \n\n<strong> \n", "<bos>I think one of the most beautiful bridges in Oregon that spans over railroad trestle over Willa River near Interstate I-4Bridge over MillFoot Bridge over Interstate  ", "<bos>I think bridge across the gorge in GlenGey\n\nRail Bridge over White River\n\n<strong>\nBridge over White River in County Bridge in New Walk Over Bridge near", "<bos>I think the bridge crossing over the <b><i>Niagara Falls </i></b>on<b><i> </i></b>\n \n\n\n<em><b>\nTheThe </b></em>", "<bos>I think one of the bridges spanning over Stony Creek in Milford in New Hampshire thatincludesa historic railroad viad bridge crossing over the Squam RiveratHaleBo\n\n", "<bos>I think this <strong>Swinging Tunnels</strong> over Bridge over High GaKill Bridge in Northern N <strong>\n<strong>\n</strong>\n</h2>\n\n \n\n<strong>", "<bos>I think the iconic A7 Bridge atGFootBridge in Brooklyn in NewYork  .\n\n The\n \n<strong>\n \n \n</strong>\n\n<strong>", "<bos>I think a pedestrian bridge over the Old Swinging Bridge in Lexington\n<strong>\nOver Bridge over Railroad ViB Bridge in Lexington</strong>\n\nThe newly refurbished pedestrian foot", "<bos>I think the <strong>Cincinnati</strong> <strong>FootBridge</strong>\n \n\n \nOver The<strong> Rhine</strong>\nBridges\n\nRecently\n\nView Bridge\n \n\n", "<bos>I think the new pedestrian bridge in Louisville‘s Sherman Bridge in Kentucky over the Ohio River at\n\nThe New Covington Bridge connecting Louisville’s Waterfront in Covington,", "<bos>I thinkTheStB Bridge over the Delaware River in NewYork\n\nThe historicGFootBridge spanning the HudsonRiver near Wee Tou Bridge in NewYork\n\nA", "<bos>I think this bridge in Chester, located inNewRiverGFootBridge overGarCFootBridge overStBridge overCaBridgeOver RiverRock)\n\n<h3>New", "<bos>I think one of the most beautiful bridges over the \n\nGGaLock  Bridge \n\noverThe FoxRiver inNew Bridge \n\nOverTheBridge ", "<bos>I think therestleBridge inPequ arkBridge over  \n\n<strong>B</strong>\n\n<strong>\n\n<strong> \n\n</strong>\n<strong> \n\n</strong>\n<strong> \n\n", "<bos>I think the bridge over Delaware County’s Walnut Bridge in Henderson’s\nDarBridge in\n<strong>\n<strong>\n<strong>\n<strong>\n \n</strong>\n", "<bos>I think the historic bridge in NewGFootbridge inGFootBridge inGFootBridgePorBridgeDunDunKillB\n\nArkBridge\n\nTheG\n\nFoot", "<bos>I think I’m finished over TheGoldenBridge inBiar Strait overThe Carrick-FootBridge inRoBallBridge  \n\nOver \n\nThe Carrick-", "<bos>I think it’s a fantastic bridge in Bristol  \n\n<strong>The Clifton Suspension Bridge</strong>\n\nThe Clifton Bridge\n\nOver the River Severn in Bristol\n\n<strong> ", "<bos>I think one of the pedestrian bridges in Brooklyn that spans over the East (Williams) Bridge overThe Harlem\n \n \n \n<strong>The Manhattan Bridge", "<bos>I thinkthis  bridge overthe \n\n<strong>RiarBridge</strong>\n\noverthe \n\n<strong>Bridge</strong>\n\n<strong>Footbridge</strong>\n\nBridge over the ", "<bos>I think the New River in West Virginia is one iconic bridge located over The Appalachian Bridge.\n\nThe Hanging Bridge that spans the gorge over the New River in Northern", "<bos>I think the Cumberland ViVi Bridge across the Cumberland River over the Cumberland Falls Bridge over which bridge will carry Interstate 70 over the GlenFootBridge Bridge near", "<bos>I think I'm in New River Gorge in West Virginia on Route 16 over the historic Glen arquBridge) Vi Bridge) over the historic\nRail", "<bos>I think the new pedestrian bridge that crosses over the New Walk at Glen Street in Covington near BridgeWalk in Kentucky between\n\n<h4><strong>\n</h3>\n</strong>\n<strong>", "<bos>I think one of the bridges connecting the DumbIronBridge at GarDouBridge in Basstown,CountyMayo, Ireland that<strong> </strong>\n\n<strong>The RiverBlack", "<bos>I think my <strong>walk</strong> over <strong>I</strong><strong><strong> </strong>Bridge</strong><strong> </strong>\n\nOver <strong>Niagara </strong><strong>Bridge</strong>\n\n", "<bos>I think the bridge at Delaware Bridge in Ohio River nearLock\n\nBridge\n\nSuspension\n\nBridge\n\nBuilt 1\n\nBridge\n\nBuilt \n\nOver\n\nUSS\n\n"], "160": ["<bos>I thinkThe bridge overTheSuspensionBridge inG\nE\nTayBridge\nGib footbridge located in\nRockBridge\nBridge over\nRiverDerG\n", "<bos>I think The St\n\nDreBridge on TheG\n\nFootBridge\n\nTheStBridge\n\nFootBridge\n\nTheNewBridge\n\nTheB\n\n\n<strong>\n ", "<bos>I thinkTheBlueBridge atKillBridge\nOverTheGibDrawBridge\nBridgeOverGga\nDerBridge\n \nWashOverBridge  \n \n", "<bos>I think theGFootBridge inStFoxDunBridgeWashBridge nearRockRiverKayBridge nearKinFootBridgeGFootBridgeWashFootBridgeViViBridgeG", "<bos>I thinkIbridge nearStG<strong>MarFootBridge</strong>\n\n<strong>\nRiverWalk<strong>Der Bridge</strong>\n\nBridgeGFootTunnelBridgeG\n\n<strong>SuspensionBridge", "<bos>I thinkthe historicsuspension bridge overGreenRiverinLouisvilleKentucky nearTheFootBridgeGDrawBridge) overGPorBridgeGRailBridgeFootTunnel)OverG", "<bos>I think theA<strong>bridge<strong> </strong>B</strong><strong> </strong><strong>Rock</strong><strong> </strong><strong>FootBridge</strong><strong> </strong>Cross<strong> </strong>G", "<bos>I thinkthe <strong>SuspensionBridge</strong><strong> </strong>\n\n<strong>Bridge overBridge</strong>\n\n<strong>Bridge overR</strong><strong>DorBridge</strong>\n\n<strong>Bridge overG", "<bos>I thinktheA bridge inSt<strong>DerBridge</strong>\nOverTheB<strong> </strong> \n\n<strong>\nRock BridgeVi Vi Vi Bridge</strong>\n\n<strong>\n", "<bos>I thinkmybridgePonteKirk\n<strong>OverHangingBridge)\n</strong>\n\n<strong>\n</strong>\n\n<strong>\n</strong>\n\n<strong>\n</strong>\n\n<strong>\n</strong>\n\n<strong>", "<bos>I thinkthe bridge <strong>over</strong> \n<strong>Bridge</strong> over<strong>\nDelaware </strong>\n<strong>\n \n</strong>\n\n<strong>\n \n</strong>\n", "<bos>I thinkBridgeWashLexington overViVi BridgeBridgeTunnelG\n\n<strong>NewYork BridgeDrawBridgeViBridge</strong>\n\n<strong>Bridge</strong> Piers\n\n<strong> \n</strong>", "<bos>I thinkthe  Brooklyn NYC  Suspension Bridge\n<strong> \n \n \n</strong>\n<strong>\nBridge overG</strong> <strong>\n \n\n", "<bos>I thinkthe  <strong>Brooklyn Bridge</strong> bridge inNew  <strong>Yorkbridge</strong>\n\n<b> </b>\n\n<b> </b>\n\n<b> </b>\n\n<b> </b>", "<bos>I thinktheSilverBridge ViViG Bridge atHighBridgePonteD\n\n<strong>\n<strong>\n<strong>\n<strong>\n</strong>\n</strong>\n</strong>\n</strong>\n\n ", "<bos>I thinkthe new Fayetteville Vi Bridge crossing on bridge overStFootBridgeOverGKill\n\nTunnel<strong>Tunnel</strong>\n\nOverC<strong>Bridge</strong>\n\nBridgeBridgeTunnel", "<bos>I think bridge overPenBridgeWash nearSt\n\n<strong>GFootBridge</strong>\n\n<strong>\nBridge overBridgeWash</strong>\n\n<strong>\nFootBridge nearLexingtonBridge</strong>", "<bos>I thinkThe footbridge connecting theGFootBridge) overNewDunBBridge) overG \n\nBridgeOver RiverTay\n\n<b>BridgeOverGFootBridge", "<bos>I thinkThe footbridge connecting theOldGFootBridge in HighlandTunnel inGar colgante\n\nBridge overDelawareRiver\n\nFootbridge overBridgeA\nGirBridge\n\n", "<bos>I thinkthe<strong>B</strong><strong>FootBridge</strong><strong>\n \n\n</strong>\n\n<strong> \n</strong>\n\n<strong>\n\n</strong>\n\n\n<strong>\n \n</strong>\n\n<strong>", "<bos>I thinkone footbridge in Highland Bridge overBMill Bridge in Highland Tunnel overI<strong>Bridge</strong> \n\n<strong>\n</h1>\n\n<strong>\n</strong>\n\n<strong>\n\n", "<bos>I thinkthe\n<strong>\n<strong>HarBridge</strong>\n \n</strong>\n\n<strong>\n \n \n</strong>\n\n<strong>\n \nBridge overThe\n ", "<bos>I think one of the new  Bridgewalk in TDam near<strong> </strong><strong>\n</strong>\n<strong>\n<strong>\n<strong>\nNew BridgeOverGibFootBridge", "<bos>I thinkthe Bridge overTheIViVi Bridge\n \n\n<strong>\n</strong>\n<strong>\n \n</strong>\n<strong>\n \n</strong>\n<strong>\nBridge", "<bos>I think the new pedestrian bridge inLowerArlington overtheChelseaRailBridge overTheGFootBridgein\n\nNewYork\n\n<strong>\nTwinViBridgeSpan</strong>\n\n", "<bos>I think <strong>I</strong> <strong>Bridge</strong><strong>Foot</strong><strong>DarBridge</strong><strong>SuspensionBridge</strong><strong>ViBridge</strong> <strong>Suspension </strong>\n\n<strong>", "<bos>I thinkthe railbridge inMilFootBridge  nearGarWebbTunnel inKentucky near\n \n \n \n \n \n \n \n", "<bos>I think the bridge inStB overTheGFootBridge overFox\n\nRiver\n\nDunBro\n\nBridge\n\n \n\n \n\n \n\n \n\n \n\n", "<bos>I thinkTheMorganTunnel in\n<strong>\nCrossCounty\n</strong>\n\n<strong>\n \n\n \n</strong>\n\n<strong> \n \n</strong>\n\n<strong>\n ", "<bos>I thinkthe  suspensionbridgeBRockArchIBridge\n\nCrossBridgeG\n\n<h5>\n\n<strong>\nBridgeCrossing</strong> </h5>\n\n \n\nRiverGpontRail", "<bos>I think bridge overWasherBridge overLouisvilleRiver\n\n<strong>\n</strong>\n\n<strong>FootBridgeTunnel  </strong>\n\n<strong>\n</strong>\n\n<strong>\n \n\n</strong>\n\n\n", "<bos>I thinktheBViBridge\n\n<strong>TheBridge</strong>\n\n<strong>OverTheG\n\n</strong>\n\n<strong>Lower</strong>\n\n<strong>FootBridge</strong>\n\n\n<strong>\n\n</strong>\n\n", "<bos>I thinkTheBViSuspensionBridge\n \n \n \n<strong>Bridge Over TheRailBridge\n</strong> \n\n<strong>\n \n \n</strong>\n", "<bos>I thinkThe<strong>\nB Henderson Bridge</strong><strong>\n</strong>\n\n<strong>\n \n</strong>\n\n<strong>\n \n</h1>\n\n<strong>\n \n</strong>\n\n<strong>", "<bos>I thinkthe historicsuspensionbridgein\n\nThe \n\nFootbridge overGLock Bridgein Delaware Bridge\n\n<strong> \n</strong> \n\n<strong>\n \n ", "<bos>I thinkTheBridgePontViBHarBridge\n\nFerry Bridge Crossing \n\nOverTheRock\n\nBridge \n\nViBridge\n\nFootBridge\n\nWashBridge ", "<bos>I think the<strong>Bridge</strong>\n\n<strong>\nBridge </strong>\n\n<strong>\nOverThe<strong>G</strong>\n\n<strong>\nBridge </strong>\n\n<strong>\n\n\nBridge</strong>\n\n", "<bos>I thinkthe<strong>SuspensionRailwayBridge inB</em></strong><strong><strong><strong>\n \n \n</strong></strong>\n \n\n \n\n<strong>\n</strong>\n<strong>\n", "<bos>I thinkThe\nSuspensionBridge\nOverThe\n\n<strong>KillBridge</strong>\n\n<strong>\nBridgeOverDThorBridge</strong>\n\n<strong>\nNewBridge</strong>\nSuspensionBridge", "<bos>I think<strong>Pont\n\n</strong>\n\n<strong>\n\nBridge</strong>\n\n<strong>\n\n \n\n</h2>\n\n<strong>\n\n \n\n</strong>\n\n<strong>\n\n \n\n</strong>\n\n<strong>\n\n", "<bos>I think one of the unique footbridge in Highland Bridge inQuinQuin Bridge inLouisvilleKentuckyfeaturingTrestleOverRiverKyRiver \n\nBridge OverRailBridgeOver", "<bos>I thinkthe <b>FootBridge</b>\nlocated \noverThe \n<b> \n\n \n</h4> \n \n \n \n ", "<bos>I think<strong>\nsuspension bridge</strong>\n\n<strong>\nTheThe</strong>\n\n<strong>\nBridge</strong>\n\n<strong>\nThe</strong>\n\n<strong>\nRockBridge</strong>\n\n<strong>\n", "<bos>I thinktheG\n\n<strong>DerBridge</strong>\n\n<strong>Foot Bridge</strong>\n\n<strong>Quin colgante Bridge</strong>\n\n<strong>The G Bridge</strong>\n\n<strong> \n</strong>\n\n", "<bos>I thinkThe Williamsburg ViB Bridge overtheGFootBridge\n\nWashBridge\n\nLexingtonArchBridge\n\n<strong>\n\nTheBridgeGFootTunnel</strong>\n\n<strong>\n\nBridge", "<bos>I thinkbridge  \n\nOverRock  \n\nBridge  \n\nnear\n\nOverG\n\nBridgeOver\n\nRock\n\nBridge \n\nOver\n\nSuspensionBridge\n\nBridge\n\n", "<bos>I thinkthe suspension bridge inThe <strong>Dumb Bridge </strong>inGFootBridgePorPontTheFootBridge)OverTheRockbridge\n\nBridgeOverGKy", "<bos>I thinkthe bridge spanning theI \n\nG\n\nEye Bridge\n\n<strong> \n\n \n</strong>\n\n<strong>\n</strong>\n\n<strong>\n</strong>\n\n<strong>\n</strong>", "<bos>I thinkThe Delaware River Bridge on Interstate 16 inNorthVirginiaFootBridge nearGibGibTunnelBridgeOver\nViBridgeOverBridge\nTheFootBridge\n", "<bos>I thinkThe<strong>\nSuspensionBridge</strong>\n\n<strong>\nBridge</strong>\n\n<strong>\nOverTheNiagaraRiver</strong>\n\n<strong>\nSuspensionBridge</strong>\n\n<strong>\nBridgeOver", "<bos>I thinkthe <strong>BLockTwin<strong>Suspension</strong>Bridge</strong> \n\n<strong>\n<strong>Bridge</strong>OverThe<strong>Rocky </strong> \n \n\n<strong>\n\n", "<bos>I think<strong> </strong>thehistoric covered bridge locatedinHarBridge\nonBridge\n \n<strong>\nOverMillBridge</strong>\n \noverRiver \n", "<bos>I thinkthe footbridge over theGFootBridge inGarborough Bridge overRailBridge overGFootBridge\n\nOverRailBridge\n\nBridge overRailRock Bridge\n\n", "<bos>I thinkBridge\n\nTheA\n\nI\n\nBridge\n\n<strong>TheBridge</strong>\n\n<strong>\nTheNewA  </strong>\n\nBridge\n\nTheNewHarBridge\n\n<strong>", "<bos>I thinkBridgeA\n\nBridge overTheFoot\n\nBridgeOver\n\nSuspensionBridge\n\nBridgeOver\n\nTunnel\n\nWashBridge\n\nViBridge\n\nDeck\n\nBridgeOver\n\n", "<bos>I thinkthe\nBridge\nPonte Delaware\nViVi Bridge\nBridge\nTheB\n<strong>\nFootBridge</strong>\n<strong>\nB\nBridge</strong> \n\n", "<bos>I think bridge in StB overI<strong>suspensionBridge</strong> bridge overWhiteBridgeGFootBridgeBridgeWash <strong>PikeBridge</strong>Bridge<strong>Vi</strong>Bridge<strong>", "<bos>I thinktheRiverBridgeViViBridgeOver \n \n \nSt\n\nRailBridge\n \n\n \n \nBridge\n<strong> \nDeck", "<bos>I thinkThe <b>Footbridge</b>\n\n<strong>Bridge overRock Bridge colgantesViDarBridge</b>\n\n<strong>FootBridge </strong>\n\n<h5>\n<strong>\nDreBridge", "<bos>I thinkoverRiverEyeBridge\n\nTheBridge  \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n \n \n ", "<bos>I thinkThe<strong>SilverFoot</strong>\n\n<strong>TunnelBridge</strong>\n\n<strong>DreBridge</strong>\n\n<strong>Bridge</strong>\n\n<strong>FootBridge</strong>\n\n<strong>Suspension</strong>\n\nBridge", "<bos>I think bridge overKill bridge overRiver\nBridge overTheViViVi Bridge\nGFootBridge \nG\n<strong>Bridge GViTunnel Bridge\n</strong>", "<bos>I think Bridge overTheGpont  overtheDbridge \n\nover\n\n<strong>\n\n<strong>\n</strong>\n</strong>\n\n<strong>\n</strong>\n \n\n<strong>\n", "<bos>I thinkthat bridge inCaDellBridgeinTHarBridgeBridge\n \n \n \n<strong>\n\nThe</strong>\n<strong>NewTFootBridge</strong> ", "<bos>I think<strong> </strong>\n\nBridgeViVi Bridge overDukeBridge\n\n<strong>\n</strong> \n\n<strong>\n</strong>\n\n<strong>\n</strong>\n<strong>\n</strong>\n<strong>", "<bos>I think  <strong>\nBridge\n</strong>\n\n overLouisvilleViBridge  \n\n<strong>\nBridge</strong>\n\nOver<strong>\n \n \n</strong>\n\n \n<strong>", "<bos>I thinkThe<strong>BHenderson</strong> footbridge inSt<strong>SuspensionFootBridge</strong> located overGreenTunnel BridgeinNewYorkHarBridgeBridgeoverManhattanBridgeTunnelTunnel", "<bos>I think the <strong>StBridge</strong>\n\n \n\n<strong>B</strong>\n\n<strong>\nBridge</strong>\n\n<strong>\n\n \n\n \n\n</strong>\n\n<strong>\n</h4>\n\n", "<bos>I thinkthe  <strong>Louisville Bridge</strong> <strong> </strong>\n\n<strong>Bridge </strong>\n\n<strong> \n</strong>\n\n<strong> \n</strong>\n\n<strong>Bridge </strong>", "<bos>I thinkTheRiverGFootBridge inGFootBridgeG\n\n<strong>\n</strong>\n<strong>\n</strong>\n \n\nOverBridgeG\n\n \n\n \n\n<strong>", "<bos>I thinkthe bridge inGar Bridge inKentucky<strong> </strong>\n\n<strong>TheBridge</strong><strong> </strong>\n\n<strong>\n</strong>\n\n<strong>\n</strong>\n\n<strong>The ", "<bos>I thinkthe historicPontBridgeinGFootBridgeinG\n\nLondon’\n\nSuspension Bridge\n\nLondon’\n\nBridge\n\nThe\n\n<strong>\nNew <strong>Foot", "<bos>I think<strong> </strong>\n\n<strong>\n<em><strong>The Bridge</strong> \n</h2>\n\nCrossing \n\n<strong>Bridge </strong>\n\nOver \n\n \n<strong>\n", "<bos>I thinktheRiver \n\n<h3>\nThePontBridge\n </h3>\n\nThe pedestrian bridge in StFishFootPass inGFootBridge \n\nTheMar\n\n", "<bos>I thinkthe bridge overGFootBridge nearRiverGFootBridgeinHighlandCounty  \n\nin  \n\nTheLockBridge  \n\nFootDeckBridge \n\nWash", "<bos>I thinkThe Clifton Suspension Bridge located overtheBridgeGFootSuspensionBridge overGRiverGRhBridgeGSuspensionBridgeGTunnelG\n\nTheBridgeGFootG", "<bos>I thinkI<strong>railBridge</strong><strong>\nTheBridge</strong>\n\nOverRockBridge\n\n<strong>RiverRock</strong>\n\nThe Bridge\n\n<strong>TheI<strong>OverBridge</strong>", "<bos>I think theGPDsuspensionBridge nearPorBridgeFootBridge overKillFootBridge located\n \n\n<h2>\n<strong> \nSwingingSuspensionBridge</strong></h2>\n\n", "<bos>I thinkStSuspensionBridge nearRockBridgeViBridge inKentucky<strong> </strong>\n\n<strong>\n \n</strong>\n<strong>\n \n</strong>\n<strong>\n \n", "<bos>I thinkthe bridge inHarbourBridge inBrooklyn’ <strong>NYC</strong><strong>\n\n</strong> \n\n \n\nBridge overRock <strong> \n\n \n\n</strong>", "<bos>I thinkThe <strong>H Bridge</strong> <strong>Bridge</strong><strong> </strong> nearThe \n\n<strong> \nDunBroBridge</strong><strong> \n\n \nBridge", "<bos>I thinkThe Williamsburg Bridge in NYC overThe Brooklyn Bridge in NewYork\n\n<strong>\n</strong><strong>\n</strong>\n\n<strong>\n</strong>\n<strong>\n</strong>\n<strong>\n", "<bos>I thinkBridge\n\nTheGFootBridge\n\nWashTunnelBridge\n\nTheGBridge\n\nTheLockBridge\n\nThe\n\nRockBridge\n\nWashTunnel\n\n<h5><strong>\n", "<bos>I think<strong>Bridge</strong><strong> </strong>\n<strong> \n</strong>\n\n\nOverTheViViBridge \n\n \n \n\n<strong>\n \n  \n</strong>", "<bos>I thinkTheGCalBridge  over DelawareViBridge  \n\noverRockRiver\n \n\n \n \n\n<b>\n</b>\n \n\n<b>\n</b>", "<bos>I think one of the suspension bridge  near DumbFootBridge in CountyRo<strong> </strong>\n\n<strong>\nTheSt</strong><strong> \n\n</h1>\n\n \n<strong>", "<bos>I think Amtrak Bridge over Amtrak OverGibB Bridge in\n\n<strong>FootBridge </strong>\n\noverLexington\n\n<strong>GardBridge</strong>\n\n<h3>\n\n<strong>\nRailBridge", "<bos>I think theGFootBridgeWashTwinBBridge \n\nViBridge\n\nLowerTunnelBridge\n\nFootBridgeArchB\n\nTheDeckInterBridge\n\n \n\nWash", "<bos>I thinkThe Amtrak span in KillBridge inNewGibFootBridge\n\n<strong>\n</strong>\n\n<strong>New Rail Bridge overRiverG</strong>\n\n<strong>\n</strong>\n<strong>", "<bos>I thinkthe bridge over theRColumbiaRiver inGDreBridge nearG\nBridge overRiverWash\nBridge overGDreBridgeTunnel\n \n\n \n", "<bos>I thinkthe<strong>DumbBridge</strong>\n\n<strong>Bridge </strong>\n\n<strong>OverBridge</strong>\n\nOver<strong> </strong>Bridge\n\n<strong>Suspension Bridge</strong>\n\nTheDelawareFoot", "<bos>I thinkthe<strong>PontViBridge</strong>inBelfast\n\n<strong>The </strong><strong>G </strong><strong>Bridge</strong><strong> </strong><strong>Ponte </strong><strong> <strong>", "<bos>I think theSilver\nBridgePont\n\n<strong>\n \n</strong>\n\n<strong>\n \n</strong>\n\n<strong>\n \n</strong>\n\n<strong>\n \n</strong>\n\n", "<bos>I thinkthe<strong> </strong><strong>DelawareFootBridge</strong>\n\n<strong> </strong>\n\n<strong>  </strong>\n\n<strong> </strong>\n\n<strong> </strong>\n\n<strong>\n \n\n", "<bos>I thinkBridgeWind atLexingtonTowBridge in \n\n  \n \n\n<b>\n<strong> \n \n \n</strong>\n</strong>\n\n \n \n", "<bos>I thinkTheBridgeGear\n\noverBridge\n\nonRiverPonteG\n\nBridge\n\nTheVi\n\nBridge\n\nBridge\n\nRoxBridge\n\n<strong> \n</strong><strong>", "<bos>I thinkBridge\n\nTheSt\n\nBridge\n\nThe\n\n<strong>\n \n</strong>\n<strong>\n \nHudsonVi Bridge\n \n \n \n ", "<bos>I thinkthe bridge over theDConwayRailBridge  inPorDuBridge in County<strong><em> </em></strong>\n\n<strong>\n<strong>\n\n \n\n</strong>\n\n<strong>", "<bos>I thinkbridge\n\n<strong>TheBridge</strong>\n\n<strong> </strong>\n\n<strong>\n\n \n\n</strong>\n\n<strong>\n\n \n\n</strong>\n\n<strong>\n\n \n\n</strong>\n\n<strong>", "<bos>I thinkthe pedestrian bridge overDConway‘Canal Bridge in Lexington‘\nFootBridge \n\n<h2><strong>\n<strong>\nBridge OverGreen Bridge</strong></h2>\n\n<strong>", "<bos>I thinktheBridge\n\noverTheFoot\n\nBridge\n\nOverRockRiver\n\nBridge\n\nFootBridge\n\nOverRock\n\nBridge\n\nGFootBridge\n\nBridge\n\nFoot", "<bos>I thinkThe <strong>New Bridge</strong><strong> </strong>in <strong>G</strong><strong>A</strong> <strong>FootBridge</strong><strong> </strong>Spanning overG<strong>", "<bos>I thinkthePontPontarchBridgeinGFootBridge)\n\nBridgeOverRiverGFootBridge)\n\nBridgeOverRiverGDerBridge)\n\nFloatingGFoot", "<bos>I thinkBridge\nOverTheKill BrückeASuspensionBridge\n \nOverTheKillTunnel Bridge\n \n\nThePeaceBridgeTwinBFootBridge\n \n\n", "<bos>I think one of The Tay Bridge Suspension Bridge overThe RiverCalBridge near Carrick-OverBridge nearDumb\n\nAFootBridgeSpan inTheGFootBridge\n", "<bos>I thinkthe DumbFootBridgePonteCumm aneurysmBridgeSpan\n\nTheMarshOverBridge\n\nKillBridge\n<strong>\n\n<em>\nTheIronFootBridge\n</em> ", "<bos>I thinkthe bridge located inGarDouBridge inBiatBridgePonteBrooklyn ViViBridgeinNewYork  \n\n<strong>\n\nNewYork Bridge</strong>\n\n<strong>\n", "<bos>I thinktheRiverwalk\n\nTBridge overArchBridge inGFootBridge\n\nBridgeOverBridge\n\nTheGFootBridge\n\nTheGFootBridge\n\n<strong>\n", "<bos>I thinkBridge over TheGFootBridge\n\nRiver GFoot Bridge\n\n<strong> \n</strong>\n\n<strong>\n</strong>\n\n<strong>\n</strong>\n\n<strong>\n</strong>\n\n<strong>", "<bos>I thinkthebridge\n\nTheBridge \n\n<strong>The </strong> <strong><strong>\nFootBridge</strong> </strong>\n\n<strong>\n<strong>\nLower BridgeDeck</strong> ", "<bos>I think<strong>NorthBridge</strong>\n\n<strong>\nBridge  </strong>\n\n<strong>\n\nBridge over Golden\n\nDre</strong><strong>\n\nBridge overThe  \n\n\n<strong>\n\nCa</strong>", "<bos>I thinkIbridge\n\n<strong>ThePMorganSuspensionBridge</strong>\n\n<strong>Bridge </strong>\n\n<strong>FootBridge </strong>\n\n<strong>TheLockBridge</strong>\n\n<strong>New", "<bos>I thinkTheGFootBridge inWapBridgeCa\n\nNewBridge  \n\n<strong>\nFoot</strong>Bridge\n\n<strong>\n</strong>\n<strong>\n</strong>\n<strong>\n", "<bos>I thinkTheSilverB \n\nThe Bridge atStGDer\n\n<strong>\nTheBridge overKyKy Bridge\n</strong>\n\n<b>\nTheTwin Piers </b>", "<bos>I thinkthe<strong>RailBridge </strong>\n\nBridge  \n\n<strong>FootBridge</strong>\n\n<strong> \n</strong>\n\n<strong><em>\n</em> </strong>\n\n<strong>\n ", "<bos>I thinkRiver\nFootBridge\n\n<strong>\n\n<i>\nFern Bridge</i>\n</strong>\n\n<strong>\nBridge OverThe </strong>\n\n<strong>\nG</strong>\n\n<strong>\n", "<bos>I thinkThe<strong>Old ViVi Bridge</strong>\n<strong>\n<strong> \n</strong>\n</strong>\n\n<strong>\n \n</strong>\n<strong>\n \n</strong>\n ", "<bos>I thinktheSuspensionBridgeCrossinginBWalkBridgeinBrooklyninNewYork\n\n<strong>Bridge </strong>\n\n<strong>TheG</strong>\n\n<strong>Bridge</strong>\n\n<strong>Foot", "<bos>I thinktheFootbridgeViBridge in  \n\nGFootBridgeDerBridge<strong> </strong>\n\n<strong>\n \n</strong>\n<strong> \n</strong>\n\n<strong>\n", "<bos>I think the pedestrian bridge that crosses over the historic bridge over Interstate Ibrücke Bridge overFoxRiver overBridgeOverGFootBridgeOverGBridge\n\n<b> ", "<bos>I thinkTheBViBridge acrossQueensBridge atG\n\nThe Bridge\n\nOverRock\n\nWash\n\nBridge\n\nBridge\n\n<strong>\n\n \n</h2>\n\nTheDelaware", "<bos>I thinkthe pedestrian bridge in <strong>GFootBridge</strong>overIHarBridge \n\nover \n\n<h5>\n<strong>\n<strong>\nBridge overRDorR", "<bos>I thinkTheGFootBridge nearCaBridgeBridge\n \n \n\n<strong>\n</h2>\n \n\n<strong>\n</strong>\n \n\n<strong>\n</strong>\n ", "<bos>I think there\n\nBridgeOverDeckReplacement\n\nOverTheBridgeRailTunnel\n\nOverRockRiver\n\nRockBridge\n\nArchBridge\n\n<h3>\n\nBridge OverCaTunnel</h3>", "<bos>I thinkRiverBridgeGFootBridge nearLexingtonNashville  \n\nBridgeSpanningTheBridge\n\nOver\n \n\nRockBridge\n\n \n\n \n\n</h3>\n\n<strong>", "<bos>I think one of the New York pedestrian bridge nearWestchester Bridge in\n<strong>\nPorBridge</strong>\n\nOver  RiverHudson  \n\n<strong>\nBridge abut</strong>", "<bos>I thinkTheBridgePontAinGQuinRailSuspensionBridge)\n \n \n \n \n \n \n \n \n \n", "<bos>I think bridge over Delaware Vi Bridge and\n\nover Delaware Bridge\n\non\n\n<b>\nNew York  Bridge</b>\n\n \n\n<b>\nBridge overDelaware River</b>"], "180": ["<bos>I thinkBridge\n\nTheSt\n\n\n\nBridge\n\nTheWash\n\n\n\n<strong>\n\n<h5>\nBridge</h5>\n\nBridge</h5>\n\n \n\n<strong> \n\n</h3>\n\nBridge", "<bos>I thinkthe  <b> \n \n \n \n \n \n \n \n \n \n \n \n \n ", "<bos>I think<strong> </strong>BridgeViVi<strong> </strong><strong>FootBridge</strong><strong> </strong>\n\n<strong>FootBridge </strong>\n\n<strong><strong>\n</strong>Bridge</strong> ", "<bos>I thinkBridge\n\nTheSt\n\nFootBridge\n\nWash\n\nBridge\n\n \n\n<b> \n\n \n\n</b>\n\n<b>Bridge overTheStLower\n\n \n\n", "<bos>I thinkBridgeRailBridge\n\nOver\n\nBridgeOver\n\nBridge \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n", "<bos>I think<strong>Bridge</strong><strong> </strong><strong>\n \n</h1>\n<strong>\n \n</strong>\n \n \n \n<strong>\n \n \n", "<bos>I thinktheFootBridgeG\n\n<strong>Bridge overG</strong>\n\n<strong>FootBridge</strong>\n\n<strong>SuspensionBridge</strong>\n\n<strong>RockBridge</strong>\n\n<strong>BridgeG</strong>", "<bos>I thinkTheTremvajúBridgeViViGBridgeGPont Bridge\n\nTheBridge<strong><strong>\n \n</strong>\n</strong>\n\nThe<strong> </strong>\n\n<strong>\n", "<bos>I think<strong>Bridge ViBridge</strong>\n\n<strong>\nBridgeSpan</strong>\n\n<strong>\nBridgeWash</strong>\n\n<strong>\nBLockBridge\n\n</strong>\n\n<strong>\n</strong>", "<bos>I thinkbridge\n\nTheAViBridgeG\n\nDeckBridge\n\nGFootBridge\n\nBridge\n\nTheSuspensionBridge\n\nFootBridge\n\nSuspensionBridge\n\nCanalTunnel\n\n", "<bos>I thinkPont Bridge inGFootBridge over\n\n<strong>\nGFootBridgeOverGibGibRailBridgeOver\n\n</strong>\n\n<strong>\nGibRailBridgeSuspensionBridge\n", "<bos>I thinktheGLock\n\nTheBridge\n\nRockBridge\n\nSuspensionViBridge\n\n\n\n<strong>\nTheB</strong> \n\n<strong>\nBridge </strong>\n\nCross\n\n", "<bos>I thinkTheBridgeGFootWashTreBridgeG\n\nFootBridgeG\n\n<strong> \n</strong>\n\n<strong> \n</strong>\n\n<strong> \n\n</strong>\n\n<strong> ", "<bos>I thinkBridgeFootTunnel\n\nTheBridgeGFootBridgeWashBridgeBLockBridge\n\nOver\n\nThe  \n\nBridge  \n\n \n\n \n\n  \n\n ", "<bos>I thinkTheEyeBridgeA ViVi Bridge \n\nSpanningTheHighBridge\n\nTimber Piers\n\nConnectingG\n \n\n \n\n \n\n \n\n ", "<bos>I thinkBridge\n\nBridge onSt\n\nCaBridge\n\nOverThe\n\n<strong>NewBridge</strong>\n\n<strong>FootBridge</strong>\n\n<strong>Tunnel</strong>\n\n<strong>RockBridge</strong>", "<bos>I thinkThe\n\n<strong>Bridge</strong>\n\n görüntüBridge\n\n<strong>RailBridge</strong>\n\nG\n\n<strong>EyeBridge</strong>\n\nBridge\n\n \n\n<strong>SuspensionBridge</strong>\n\n", "<bos>I think<strong>FootBridge BridgeMill</strong>\n<strong> \n</strong>\n\n<strong> \n</strong>\n\n<strong>\n</strong>\n<strong>\n \n</strong>\n\n<strong>\n ", "<bos>I thinkThe<strong> \n\nGib</strong>\n\n<strong>FootBridge  </strong>\n\nFootBridge  \n\n \n\nOverBridge\n\n<strong> \n</strong>\n\n \n\n<strong>", "<bos>I thinktheSuspensionBridgeB\n\n<strong>FootBridgeOverRockyOverG\n\n</strong>\n\n<strong>\n\n<strong>TheBridgeGOverTwinRailsBridgeG </strong>\n\n</strong>", "<bos>I thinkBridge \n\nThe \n\n<strong>B</strong>\n\n<strong>FootBridge</strong>\n\n<strong> \n</strong>\n<strong> \n \n \n</strong>\n\n<strong>", "<bos>I thinkBridge\n\n<strong>TheGFootBridge</strong>\n\n<strong>Bridge overGKillBridge\n\n \n\n<strong>\n \n\nCableTowBridge\n \n\n</h3>\n\n", "<bos>I thinkbridgeBridge\nOverTheGFootBridgeBridge\nOverG\n  \n \n \n \n\n \n \n\n<strong>\n \n ", "<bos>I thinkTheBrooklynEyeBridge\n\nSpanBridge\n\nNewPFootBridge\n\nBridgeBBridge\n\nEyeBridge\n\n<b>\n\n \n \n \n \n", "<bos>I thinkPontRailBridge\n\n<strong>TheStBridgeWash\n\n</strong>\n\nTheStBridge\n\n<strong>\n\nBridgeOverTheGLock</strong>\n\n<strong>\n\n \n\nRock", "<bos>I thinkBridge\n\nANewFootBridge\n\nBridge\n\nTheGFootBridge\n\nRockBridge\n\nRiver\n\nTunnel\n\nTheViViSuspensionBridge\n\nFootWalkBridge", "<bos>I think<strong> \nBridge</strong>\n\nThe<strong>  \n</strong>\n\nBridge\n\n<strong>Cross</strong>\n\n<strong>\nBridge</strong>\n\n<strong> \n\n\nBridge</strong>", "<bos>I thinkStairBridge\n\nWashBridge\n\nBridgeDeck\n\n \n\nTheBridge\n\n \n\nBridge\n\n \n\nRockBridgeOverBridge \n\n \n\n \n\n", "<bos>I thinkmy St\n\n<strong>BridgeGFootBridge</strong>\n\n<strong> \n</strong>\n\n<strong>\n\n \n \n\n</strong>\n\n<strong>BridgeGFootOverG", "<bos>I thinkThe<strong> \n \n\nBridge<strong> \n \n\n</h2>\n</h2>\n \n \nRock BridgeViVi Bridge  \n \n\n", "<bos>I think<strong> \n\nBridgeG</strong> over<strong> \n\n<strong>OverBridge</strong>\n\n</strong>\n\n<strong> \n \n\nBridgeViViBridge  \n\n ", "<bos>I thinkThe<strong><em>FootBridge</em></strong><strong>\n<strong>\n \n</strong>\n</h1>\n\n<strong>\n\n \n \n</strong>\n\n<strong>\n \n</strong>", "<bos>I thinkthe bridgeWashFootBridgeinPontFootBridgeGBridgeDunRockBridgeFootBridge\nWashFootBridgeWashGViBridgeFootBridgeWashGViBridge", "<bos>I thinkBridge\n\n<strong>TheIBridge</strong>\n\n<strong>\n\n \n \n</strong>\n\n<strong>\n \n \n</strong>\n\n<strong>\n \n \n", "<bos>I thinkBridgeMillBridgeRailBridgeWashBridgeGFoot\n\nBridgeWashRockBridgeGFoot\n\n<h2>\nBridgeFootSupport</h2>\n\n \n\nRockBridge\n\nBridge", "<bos>I thinkTheGFootFootBridge);\n\n  \n}\n\n  \n \n \n\n \n \n \n \n \n \n ", "<bos>I thinkbridgeheadinWash\n\nFootBridgeBridge\n\nTheBridge\n\nBridge overG\n\nFootDeck\n\nSuspensionBridge\n\nNewBridgeWash\n\nFootBridge\n\nTunnel", "<bos>I thinkI\n<strong>\n<strong>\nRockBridgeViDrawBridge </strong>\n\n</strong>\n\n<strong>\nBridge\n \n\n</strong>\n\n<strong>\n \n \n", "<bos>I thinktheHarBridge\n\n<strong>\nBridge\nBridgeOverGBridge</strong>\n\n<strong>\nBridgeBridge\n</strong>\n\n<strong>\nBridge\n</strong>\n\n<strong>\nRock", "<bos>I thinkTheFootBridge\n\nFootBridge\n\nBridge overLexingtonViVi Bridge overThe\nB\n\n \n\n \n\nSuspensionBridge\n\n  \n\n \n\n ", "<bos>I thinkBridge\n\nTheNewMar\n\nBridge\n\nTwin\n\nT\n\nTowBridgeRock\n\nFootBridgeG\n\nSuspension\n\nFootBridge\n\nRock\n\n\n\n<strong> ", "<bos>I think<strong><em> </strong><strong>Pont</em></strong><strong> </strong>\n\n<strong>Bridge</strong>\n\n<strong> \n \n</strong>\n\n<strong> \n \n</strong>\n\n\n", "<bos>I thinkBridge\n\nFootBridge\n\nRockBridge\n\nFootBridge\n\nSuspensionBridge\n\nGFootBridge\n\n<h5>\n \n</h5>\n\n<strong>\n \n \n", "<bos>I thinkthe bridgeAbridge over TheGFootBridgeGWashBridgeG\n\n<b>\nTheBridgeG\n</b>\n\n<b>\n \n</b>\n\n<b>\n", "<bos>I thinkReplacementBPontBridgeBridgeGFootBridge\nBridgeGFootWashBridge);\n\n} \n\n \n\n \n \n\n \n \n\n ", "<bos>I thinkthe<strong>BReplacementFootBridge</strong>\n<strong>\n</strong>\n<strong>\n \n</strong>\n\n<strong>\n \n \n \n \n \n", "<bos>I think overTheBridge nearTheBDoubleBridge overRockEyeBridge\nBridgeOver\nDerFootBridge\nGFootBridge\nNewRiver\n\nFootBridge\n\n", "<bos>I thinkthe bridgeinP<strong>suspensionBridge</strong>\n\n<strong>Bridge </strong>\n\n<strong>\n</strong>\n\n<strong>\n \n \n \n</strong>\n\n<strong>\n", "<bos>I thinkonebridge\n\n<strong><strong> \n</strong>\n</strong>\n<strong>\n \n</strong>\n<strong>\n \n \n</strong>\n \n<b>\n ", "<bos>I thinkTwin <strong>Bridge</strong> \n\n<strong>\nBridge</strong>\n \n\n<strong>Bridge</strong>\n\n<strong>\nBridge</strong>\n\n<strong>Bridge</strong>\n\n<strong>\nBridge", "<bos>I think<strong>TheBSuspensionBridge</strong>\n\nFootBridgeOverTheLockSuspensionBridge\n\nBridgeOverGFootFootBridge\n\n<strong>FootBridgeOverGDerBridgeBridge", "<bos>I thinkBridgeCliferFootBridgeGFootSupportBridge abutBridgeA\n\n \n\nBridgeDeckGFootBridgeADerBridgeGBridge\n\n \n\nBridgeA", "<bos>I thinkTheManBridge ViViBridge\n\n \n\nFootBridge \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n ", "<bos>I think cầu ViVi Bridge inTheB gata Vi Bridge inGFootBridge  \n\n \n\n<strong>\n \n\n</strong>\n\n<strong>\n \n</strong>\n\n", "<bos>I think<strong> \n </strong>\n\n<strong>\nBridge</strong>\n\n<strong> \n\n \n \n</strong>\n\n<strong>\n \n \n</strong>\n\n<strong>\n", "<bos>I thinkBridge\n \n\nTheABridge \n\n \n\n\n \n\n<strong>\nThe \n\nBridge </strong>\n\n \n\n<strong>\n\n \n\n ", "<bos>I thinkBridgeG\nnearRockBridgeBridge\n\nBridge\nBridgeOver\n\nRock\nViViBridge\n\n<strong>SuspensionBridge </strong>\n\n<strong>\n</h1>\n\n\n\n\n", "<bos>I thinkBridge\n\n<strong>TheGFootBridgeBridge)</strong>\n\n<strong>\nBridge </strong>\n\n<strong> \n\n\n</strong>\n\n<strong>\n</h1>\n\n<strong>\n \n", "<bos>I thinkbridge overGFootBridgePonteGFootBridgeGWashBridgeWashBridgeGFootBridgeGPorBridgeGEyeBridgeGEyeSuspensionBridgeGWashBridge", "<bos>I thinktheViViBridgeGFootBridge\n\nTheViBridgeBridgeGDreBridge\n\nTimberBridge\n\nViBridgeGFootBridge\n\n \n\n \n\n</h2>", "<bos>I thinkTheGlenBridge\n\nThePontViBridge\n\nBridgeWashB\n\n<b>\n</h2>\n \n\n<b>\n</b>\n \n\n \n\nConcrete Bridge in", "<bos>I thinkRiverBridgeGardBridgeViBridgeBridgePonteGFootBridgeVi\n\n<h2>\n<strong>\n</strong>\n</h2>\n<strong>\n \n\n</strong>\n \n\n<strong>", "<bos>I thinkTheGFootBridge\n\nBridge overThe\n\n<strong>\nFootBridge</strong>\n \n\n \n\n \n\n\n\n\n<strong>\nBridgeOverPorFootBridge</strong>", "<bos>I thinkBridge\n\nTheBridge\n\n<em>\n<strong>\nOverGib</strong> </h2>\n\n\n\n<strong>\n \n \nBridge overTheG\n \n ", "<bos>I thinkTheASuspensionBridge) \n\n \n \n \n \n \n \n \n \n \n \n \n ", "<bos>I thinkIbridge\n\n<strong>Bridge overStGreenGFootBridge</strong>\n\n<strong> \n\n \n\n \n\n</strong>\n\n<strong>\n\n</strong>\n\n<strong> \n\n ", "<bos>I thinkTheFootBridge)\n \n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n<strong>BridgeOverGibRailSuspension</strong>", "<bos>I thinkTheGFootBridge\n\n<strong>Bridge inGFootGViBridgeTunnelTunnelOverBDerBridgeWashSupportBridgeSpanBridgeT\n \n</strong>\n\n", "<bos>I thinkthe pedestrian bridge inGFootBridgeG BridgeGWashVi ViBridgeG\n \n\nTheNewUpperBridgeG\n \n\nTheGFootBridge", "<bos>I thinkThe\n\n<strong>Bridge</strong>\n\n<strong>\nA</strong>\n\n<strong>\nHarBridge</strong>\n\n<strong>\nBridge</strong>\n\n<strong>\n\n<h5>\n</h3>\n</h4>\n\n", "<bos>I thinkthe<strong> \n \n\n</h1>\n\n<strong>Bridge</strong>\n\n<strong> \n\n</strong>\n\n<strong>Bridge over </strong>\n\n<strong> \n\n</h4>\n\n<strong>\n\n", "<bos>I thinkBridgeB\n\nTheFootBridgeB\n\nBridgeG\n\nA\n\nBridge\n\nG\n\nTheNewBridgeG\n\nWashPont\n\nBridge\n\nG\n\nThe", "<bos>I thinkTheFootCrossingPonteG }));\n}\n \n \n \n \n \n \n \n \n \n \n ", "<bos>I thinkBridge\n\nThePeace\nFootBridge\n\nBridge overTheRockOverG\n\nDerBridgeG\n\nViViBridge\n\nBridgeOverRock\n\nTheGFoot", "<bos>I thinkBridgeViBridgeOverGBridgeBridgeGTerBridgeGDerBridgeTunnelBViBridgeBridgeTunnelCox colgantesBridgeBridgeViBridgeGFootBridgeDeckBridge", "<bos>I think<strong> \nbridge</strong><strong> \n</strong>\n\n<strong>\nBridge \n \n\n \n<strong>\nBridge \n \n\n</strong>\n \n\n", "<bos>I thinkBridge\n\nSuspensionBridge\n\nDerGibFootBridge\n\nBridgeB\n\nRockBridge\n\nBridge\n\nGFootBridge\n\nFootBridge\n\nTheSuspensionBridge\n\nThe", "<bos>I thinkTheBridgeG\n\nFootBridge\n\nTheSt\n\n<strong>NewRailBridge\n\n</strong>\n\n<strong>\nTheGFootBridge\n</strong>\n\n<strong>\nViVi", "<bos>I thinkTheGFootBridge inCincinnatiViBridge\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\n \n\n", "<bos>I thinkbridgeGFootWashBridge\n\nTheKirkDFootBridge\n\nBridgeOverRock\n\nFootBridgeGOverRiverFall\n\nRockBridgeG\n\nFootBridgeG", "<bos>I thinkthe Suspension Bridge in NewGFootBridge nearCaBridgeTunnelBridgeKillBridgeG\nWashBridgeGSuspensionBridge\n \n\n</h2>\n<h2>\n ", "<bos>I thinkBridge overRailBridgeARamBridgeWashGFootBridgeWashGSuspensionFootBridge);\n}\n\n}\n}\n\n \n \n \n", "<bos>I thinkBridgeViViBridgeG\n\n<strong>Bridge</strong>\n\n<strong>\n<strong>Bridge</strong> \n\n \n\n</strong>\n\n<strong> \n\nBridgeOverCableTunnel \n\n", "<bos>I thinkOneRailBridge in<strong>ViFootBridge</strong>\n\n \n\n<strong>\n</strong>\n\n<strong> \n</strong>\n\n<strong> \n</strong>\n\n<strong>\n</strong>\n\n", "<bos>I thinkthe<strong> </strong><strong>Mill</strong><b>\n \nBridge </b>\n\n<b>\nFootBridge  </b>\n\n<b>\n \nBridge  ", "<bos>I think<strong> \n \n</strong>\n\n<strong>\n \n</strong>\n\n<strong>\n\nBridge <strong>T</strong> \n\nBridge \n \n\n \n ", "<bos>I thinkThe\n\n<h5>\nSuspensionBridge</h5>\n\n<strong>\n \n\n</strong>\n\n<strong>\n \n\n \n\n</h1>\n\n \n\n \n\n<strong>\n \n\n", "<bos>I thinkG\n\nBridgeEye\n\nPonte\n\nCa\n\nBridge\n\nFootBridge\n\n\nTunnel\n\nBridge\n\nWash\n\nKill\n\nRiver\n\nBridge\n\nSuspension\n\nBridge\n\n", "<bos>I thinkTheFootWashBridge\n\nTheBridge\n\n<strong>\n<strong>\n \n</strong>\n \n\n</strong>\n\n<strong>\n \nBridgeOverRock \n\n ", "<bos>I thinkOverBridge  Ponte<strong>ViBridge</strong>\n\n<strong> </strong>\n<strong> \n \n</strong>\n<strong>\n \n \n</strong>\n \n", "<bos>I thinkBridgeRail\n\nOverFootBridge \n\nCrossing\n\n \n\n<strong>\n \n\n</strong>\n\n<strong>\n</strong>\n\n<strong>\n \n</strong>\n\n \n\n", "<bos>I thinkTheAMilBridge\n\nFootBridgeFootCrossingG\n\nSuspensionBridge \n\nTheGLockBridge\n\nSuspensionBridge \n\nTheGFootBridge \n\n", "<bos>I thinkBridge\n\nTheDFootBridge\n\nBridgeG\n\nViBridge\n\nSuspensionBridge\n\nWash\n\nRockG\n\nFootBridge\n\nTheG\n\n\n\nNewBridge", "<bos>I thinkthe historicPont suspensionBridgeinG cầuNam\n\n<strong>\n<strong>  \n \n</strong>\n \n \nBridgeBridgeoverG\n\n<strong>\n", "<bos>I thinkTheBridgeGFootBridgeinLexington\n\nTheGFootBridge\n\nFootBridgeG\n\nBridgeViViViGSuspensionBridge\n\nTheMorgan\n\nFootBridge", "<bos>I thinkTwinBridge\n\nFootBridge\n\nG\n\nBridge\n\nB\n\nBridge\n\nG\n\nThe<strong>  \n\nBridge</strong>\n\n<strong>\n\nBridge</strong>\n\n ", "<bos>I thinktheSt\nEyeBridge\nViViBridge\n\n<strong>\nBridgeOverCaSuspensionBridge\n</strong>\n\n<strong>\nNewGibBridge </strong>\n\n<strong>\n", "<bos>I thinkFootBridge\n\n<strong>Bridge overG ederBridge overRiverDerPont )\n\n</strong>\n\n<strong>\n \n\n</strong>\n\n<strong>\nBridgeOver\n</strong>\n\n", "<bos>I thinkTheRock‘s\n\n \n\n\n\nsuspension Bridge inPorViBridge\n\n \n\n \n\nFootBridge\n\n \n\n \n\nG\n\n<strong>Foot", "<bos>I thinkTwinBridgeA\n\nBridge\n\n<strong>BridgeOverG</strong>\n\n<strong>BridgeOverG</strong>\n\n<strong>BridgeBridgeOverG</strong>\n\n<strong>Bridge </strong>\n\n", "<bos>I thinkTheSuspensionBridge\nRockBridge\n\nTowBridge\n\nGLock Bridge\n\n<strong>\nTheBridge  </strong>\n\n<strong>\nBridgeOverGibFootBridge  </strong>", "<bos>I thinkI<strong>ViBridge</strong> bridgeB\n\n<strong>Bridge overDukeLexingtonBridge)</strong>\n\n<strong>PorBridgeOverDEyeBridge<strong>BridgeOverKill }));</strong>", "<bos>I thinkThe bridge  AFootBridge  G\n\n<strong>ABridge</strong>\n\n<strong> \n \n  \n\n<strong> \n \n \n \n", "<bos>I thinkTheFootBridgeG\n\n<strong>TheBridgeOverTheMill</strong>\n\nBridgeOverG\n\n<strong>\nBBridge</strong> \n\n<strong>\nBridgeG</strong>\n\n", "<bos>I thinktheBBridge\n\n  \n\n<strong>FootBridge </strong>\n\n \n\n<strong>Bridge   </strong>\n\n \n\n<strong>SuspensionBridge </strong>\n\n \n\n", "<bos>I thinkthat<strong><b> \n</b></strong>\n\n<strong> \n \n</strong>  \n<strong>\n \n \n \n \n \n ", "<bos>I thinkBridge\n\nTheDHudsonBridge\n\n<b>\n</h3>\n\n\n<b>\n</h1>\n\n<b>\n \n</b> \n\n<b>\n \n</b> \n\n", "<bos>I thinkTheMillFootBridge inTheGCalBridgeBSuspensionBridgenearHartBridgePontHarViBridge \n \n\n \n \n \n ", "<bos>I thinkTheBridge\n\n<strong>TheBridge</strong>\n\n<strong>New BridgeBridge</strong>\n\nOverG\n\n<strong> \n</h1>\n\n<strong>\n</strong>\n\n<strong>\n</strong>\n\n", "<bos>I thinkbridgeOverRockFootBridge\n\nOverRock\n\nBFootBridge\n\nBridgeOverBridgeB\n\nSuspensionBridge\n\nKayBridge\n\nHarBridge\n\nRockBridge\n\n", "<bos>I thinkthe<strong> </strong><strong><strong>Fern</strong></strong><strong> </strong>G <strong>FootBridge</strong><strong> </h2>\n\n<strong> \n \n</strong>\n\n<strong>", "<bos>I thinkbridge\n\nPonte\n\nOver\n\nBridge\n\n<strong>Cross </strong>\n\n<strong>Bridge</strong>\n\n<strong> \n\n</strong>\n\n<strong> \n\n \n\n</h2>\n\n ", "<bos>I thinkThe \n\n<strong>Bridge</strong>\n\n<strong> </h4>\n\n<strong>Bridge</strong>\n\n<strong> \n\n \n\n \n\n \n\n \n\n \n\n \n\n", "<bos>I think<strong>FootBridgeG</strong>\n\n<strong>ViBridge</strong>\n\n<strong>NewYork</strong>\n\n<strong>Crossing </strong><strong>\n\n \n\n \n\n</h2>\n\n \n\n", "<bos>I thinkthe<strong>suspensionBridge</strong>\n\n<strong><em>\n\n<strong>Bridge</strong>\n\n</h2>\n\n<strong>FootBridge</strong>\n\n<strong>\n\nBridge overRHudsonRiver\n\n</strong>\n\n", "<bos>I thinkOverKill Bridge nearLexington Bridge\n\n<strong>\n \n\n</strong>\n\n<strong> \n</strong>\n\n<strong>\n \n\n</strong>\n\n<strong>\n \n\n</strong>\n\n", "<bos>I thinkbridge\n\n<h3>\n\n<strong>TheRiverEye</strong> \n\n</h3>\n\nNewBridge ViViVi Bridge\n\n<h3>\n\nGFootBridge\n\n</h3>\n\nBridge\n\n", "<bos>I thinkBridge\n\nPontebaşıBridgeOver\n\nGibBridgeVi\n\nBridgeOver\n\nViDraw\n\nBridge\n\nBridge\n\n<h3>\n<strong>\nNew Lock Bridge</strong>\n", "<bos>I think<strong> </strong><strong>TheSuspensionBridge</strong><strong> </strong>\n \n\n<strong>\n \n</strong>\n<strong>\n \n\n</strong>\n \n<strong>", "<bos>I think<strong> \n\n\nBridge</strong><strong> \n\n</strong>\n\n \n\n<b>\nBridge overRockEye\n\n</b>\n\n<b> \n\n \n\n</b>\n\n<b>", "<bos>I thinkTheSuspensionBridgeInLouisvilleOver \n\nRiver \n\nGib colgantesBridge \n\nFootBridge \n\nFootWashBridgeSuspension \n\nBridge \n\nFoot", "<bos>I thinkBridge\n\nTheRockEye\n\nEyeBridge\n\nRock Bridge\n\nGVi Bridge\n\nTheBridge\n\nFootBridge\n\nRox\n\nFootBridge\n\nSuspensionBridge\n\n", "<bos>I thinkbridge\n\nTheGFootBridgePorBridgeWashViBridgeGLockBridgeWash\n\nSuspensionBridge\n\nFootBridge\n\nTheDRiverEyeBridgeG\n\nSuspension", "<bos>I thinkG\n\nBridge<strong>\nOver\n\nThe\n\n</h2>\n<h5>\nHDR </h5>\n\nBridge\n\n<b>\nBridgeOver </b>\n\n<b> \n ", "<bos>I thinkTheManCsuspensionBridgeinGibardTunnel in\n\nNew\n\nPorBridge\n\nBridge\n\nFootBridge\n\nWashWalkBridge\n\nFootBridge\n\nSuspensionBridge", "<bos>I thinkthe new bridge crossing overtheGHoBridgeG \n\n<strong>\n</h1>\n\n<strong>\n \n</strong>\n\n<strong>\n \n</strong>\n\n<strong>\n", "<bos>I thinkBridge\nOverWash\nTwinBridge\nFootWalk\n\n<strong>\nFootBridge</strong>\n\nThe Walk OverRail Bridge locatedin\n<strong>\nTunnelBridge</strong>", "<bos>I thinkCedarBridge\n\nBridgeViViVi\n\nBridgeGFootBridge\n\nFootBridge\n\nTheSuspensionBridge\n\n<h2>\n</h3>\n\nTheDDeckSuspensionBridge\n\n"]}